{
  "text": {
    "ola": 241,
    "oi": 239,
    "bom": 41,
    "dia": 112,
    "boa": 40,
    "tarde": 307,
    "noite": 229,
    "ei": 121,
    "aoba": 28,
    "hey": 178,
    "iai": 180,
    "eae": 117,
    "salve": 291,
    "oii": 240,
    "chat": 54,
    "chatbot": 55,
    "tchau": 308,
    "falou": 161,
    "flw": 168,
    "valeu": 320,
    "adeus": 7,
    "tenha": 310,
    "um": 315,
    "ate": 35,
    "mais": 204,
    "sim": 299,
    "s": 288,
    "ss": 305,
    "claro": 58,
    "isso": 188,
    "correto": 89,
    "eh": 120,
    "é": 333,
    "yes": 332,
    "foi": 169,
    "nao": 225,
    "n": 222,
    "nn": 227,
    "nunca": 232,
    "acho": 6,
    "que": 269,
    "gostei": 175,
    "nem": 226,
    "nada": 224,
    "no": 228,
    "vlw": 327,
    "obg": 235,
    "obgd": 236,
    "obrigado": 238,
    "brigada": 43,
    "obrigada": 237,
    "gradece": 176,
    "agradeço": 13,
    "você": 329,
    "robô": 287,
    "voce": 328,
    "humano": 179,
    "bot": 42,
    "estou": 148,
    "falando": 160,
    "com": 62,
    "como": 65,
    "eu": 151,
    "cadastro": 49,
    "usuário": 318,
    "me": 209,
    "explica": 159,
    "adicionar": 8,
    "novo": 231,
    "onde": 244,
    "vou": 330,
    "para": 248,
    "cadastrar": 47,
    "cadastra": 44,
    "usuario": 317,
    "faz": 163,
    "realizar": 273,
    "quero": 272,
    "não": 233,
    "tenho": 311,
    "possuo": 257,
    "ainda": 14,
    "fiz": 167,
    "conta": 80,
    "faço": 165,
    "aplicativo": 31,
    "login": 201,
    "entro": 133,
    "app": 32,
    "logo": 202,
    "entra": 128,
    "sistema": 300,
    "acessar": 4,
    "minha": 213,
    "coloco": 61,
    "meu": 210,
    "e": 116,
    "senha": 295,
    "entrar": 129,
    "fazer": 164,
    "o": 234,
    "preciso": 260,
    "inicio": 184,
    "sessão": 298,
    "tem": 309,
    "logar": 200,
    "conecto": 69,
    "ao": 27,
    "crio": 95,
    "evento": 152,
    "criar": 93,
    "realizo": 274,
    "cha": 52,
    "de": 99,
    "bebe": 38,
    "fralda": 171,
    "revelação": 285,
    "agendar": 12,
    "montar": 217,
    "dá": 115,
    "pra": 259,
    "aqui": 33,
    "planejar": 253,
    "organizar": 246,
    "uma": 316,
    "festa": 166,
    "comemoração": 63,
    "chá": 57,
    "bebê": 39,
    "confraternização": 75,
    "marcar": 207,
    "reunião": 284,
    "amigos": 23,
    "celebração": 51,
    "encontro": 126,
    "preparo": 262,
    "começo": 64,
    "lanço": 193,
    "programar": 266,
    "social": 302,
    "a": 0,
    "família": 162,
    "posso": 255,
    "por": 254,
    "vejo": 321,
    "ja": 190,
    "criado": 91,
    "ver": 322,
    "estao": 145,
    "meus": 211,
    "eventos": 153,
    "os": 247,
    "informações": 183,
    "sobre": 301,
    "detalhes": 110,
    "do": 113,
    "especificações": 143,
    "dos": 114,
    "especificas": 142,
    "já": 191,
    "criei": 94,
    "cadastrados": 46,
    "visualizar": 325,
    "consultar": 78,
    "dados": 97,
    "checar": 56,
    "estão": 150,
    "as": 34,
    "conferir": 70,
    "criados": 92,
    "específico": 144,
    "existe": 157,
    "agendados": 11,
    "consulto": 79,
    "está": 149,
    "marcado": 206,
    "olhar": 242,
    "completas": 68,
    "verifico": 324,
    "olho": 243,
    "visualizo": 326,
    "edito": 119,
    "editar": 118,
    "modificar": 215,
    "alterar": 19,
    "mudar": 220,
    "atualizar": 36,
    "mudanças": 219,
    "em": 124,
    "ajustes": 16,
    "atualizo": 37,
    "existente": 158,
    "corrigir": 90,
    "revisar": 286,
    "refazer": 277,
    "opção": 245,
    "mexer": 212,
    "cadastrei": 48,
    "cadastrado": 45,
    "registrei": 279,
    "excluo": 156,
    "excluir": 155,
    "exclui": 154,
    "apagar": 29,
    "deleto": 103,
    "remover": 280,
    "cancelar": 50,
    "deletar": 102,
    "antigo": 26,
    "elimino": 123,
    "clico": 59,
    "tiro": 313,
    "da": 96,
    "lista": 196,
    "apago": 30,
    "possível": 258,
    "retiro": 283,
    "desativo": 104,
    "desfazer": 107,
    "presente": 263,
    "insiro": 186,
    "registrar": 278,
    "adiciono": 10,
    "na": 223,
    "lançar": 192,
    "incluir": 181,
    "inserir": 185,
    "item": 189,
    "presentes": 264,
    "gift": 174,
    "lembrança": 194,
    "manualmente": 205,
    "colocar": 60,
    "listado": 197,
    "se": 292,
    "sugestão": 306,
    "preencho": 261,
    "informação": 182,
    "altero": 21,
    "mudo": 221,
    "ajustar": 15,
    "modifico": 216,
    "adicionei": 9,
    "trocar": 314,
    "descrição": 106,
    "nome": 230,
    "alterações": 20,
    "mudança": 218,
    "escolhi": 139,
    "eliminar": 122,
    "tirar": 312,
    "desfaço": 108,
    "retirar": 282,
    "escolho": 141,
    "dar": 98,
    "entrego": 132,
    "determino": 111,
    "entregar": 131,
    "escolher": 138,
    "seleciono": 293,
    "entrega": 130,
    "definir": 101,
    "qual": 268,
    "decidir": 100,
    "alguém": 18,
    "escolhido": 140,
    "marco": 208,
    "antes": 25,
    "enviar": 134,
    "envio": 135,
    "quem": 270,
    "vai": 319,
    "participantes": 250,
    "confimou": 71,
    "presença": 265,
    "estara": 146,
    "confirmou": 74,
    "confirmados": 73,
    "comparecer": 66,
    "pessoas": 252,
    "vão": 331,
    "estará": 147,
    "saber": 289,
    "confirmado": 72,
    "aceitou": 3,
    "convite": 87,
    "verificar": 323,
    "listar": 198,
    "convidados": 83,
    "convidado": 82,
    "guests": 177,
    "convidadas": 81,
    "convido": 86,
    "amigo": 22,
    "convidar": 84,
    "alguem": 17,
    "chamo": 53,
    "compartilho": 67,
    "fora": 170,
    "link": 195,
    "gero": 173,
    "possui": 256,
    "local": 199,
    "ser": 296,
    "sera": 297,
    "endereço": 127,
    "lugar": 203,
    "desconvido": 105,
    "sem": 294,
    "querer": 271,
    "removo": 281,
    "convidei": 85,
    "erradas": 137,
    "parar": 249,
    "convites": 88,
    "solicitação": 303,
    "amizade": 24,
    "conheço": 76,
    "consigo": 77,
    "achar": 5,
    "solicitações": 304,
    "aceito": 2,
    "enviou": 136,
    "recusar": 276,
    "encontrar": 125,
    "minhas": 214,
    "sair": 290,
    "participação": 251,
    "desistir": 109,
    "puder": 267,
    "ir": 187,
    "fui": 172,
    "aceitar": 1,
    "recebidos": 275
  },
  "intent": {
    "saudacao": 20,
    "despedir": 8,
    "afirmacao": 2,
    "recusar": 19,
    "tks": 21,
    "bot_challenge": 3,
    "cadastro_user": 5,
    "login_user": 16,
    "cria_evento": 6,
    "ver_evento": 23,
    "edita_evento": 9,
    "exclui_evento": 12,
    "cad_presente": 4,
    "edita_presente": 10,
    "exclui_presente": 13,
    "entrega_presente": 11,
    "ver_part": 26,
    "ver_guests": 24,
    "guest": 15,
    "out_guest": 18,
    "ver_local": 25,
    "del_guest": 7,
    "add_amg": 1,
    "acc_amg": 0,
    "exit_evento": 14,
    "ver_convites": 22,
    "nlu_fallback": 17
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_acc_amg": 12,
    "utter_add_amg": 13,
    "utter_cad_presente": 14,
    "utter_cadastro_user": 15,
    "utter_cria_evento": 16,
    "utter_default": 17,
    "utter_del_guest": 18,
    "utter_did_that_help": 19,
    "utter_edita_evento": 20,
    "utter_edita_presente": 21,
    "utter_entrega_presente": 22,
    "utter_exclui_evento": 23,
    "utter_exclui_presente": 24,
    "utter_exit_evento": 25,
    "utter_goodbye": 26,
    "utter_greet": 27,
    "utter_guest": 28,
    "utter_happy": 29,
    "utter_iamabot": 30,
    "utter_login": 31,
    "utter_out_guest": 32,
    "utter_ver_convites": 33,
    "utter_ver_evento": 34,
    "utter_ver_guests": 35,
    "utter_ver_local": 36,
    "utter_ver_part": 37
  },
  "action_text": null,
  "intent_response_key": null
}