{
  "text": {
    "ola": 67,
    "oi": 66,
    "bom": 10,
    "dia": 25,
    "boa": 9,
    "tarde": 81,
    "noite": 58,
    "ei": 28,
    "aoba": 5,
    "hey": 44,
    "iai": 46,
    "eae": 26,
    "salve": 78,
    "tchau": 82,
    "falou": 36,
    "flw": 40,
    "valeu": 88,
    "adeus": 1,
    "tenha": 83,
    "um": 85,
    "ate": 7,
    "mais": 50,
    "sim": 79,
    "s": 77,
    "ss": 80,
    "claro": 17,
    "isso": 47,
    "correto": 21,
    "eh": 27,
    "é": 94,
    "yes": 93,
    "nao": 54,
    "n": 52,
    "nn": 56,
    "nunca": 60,
    "acho": 0,
    "que": 71,
    "gostei": 42,
    "nem": 55,
    "nada": 53,
    "no": 57,
    "vlw": 89,
    "obg": 62,
    "obgd": 63,
    "obrigado": 65,
    "brigada": 12,
    "obrigada": 64,
    "gradece": 43,
    "agradeço": 3,
    "você": 91,
    "robô": 76,
    "voce": 90,
    "humano": 45,
    "bot": 11,
    "estou": 31,
    "falando": 35,
    "com": 18,
    "como": 19,
    "eu": 32,
    "cadastro": 15,
    "usuário": 87,
    "me": 51,
    "explica": 34,
    "adicionar": 2,
    "novo": 59,
    "onde": 68,
    "vou": 92,
    "para": 69,
    "cadastrar": 14,
    "cadastra": 13,
    "usuario": 86,
    "faz": 37,
    "realizar": 73,
    "quero": 72,
    "não": 61,
    "tenho": 84,
    "possuo": 70,
    "ainda": 4,
    "fiz": 39,
    "conta": 20,
    "faço": 38,
    "login": 48,
    "entro": 30,
    "app": 6,
    "logo": 49,
    "entra": 29,
    "crio": 23,
    "evento": 33,
    "criar": 22,
    "realizo": 74,
    "cha": 16,
    "de": 24,
    "bebe": 8,
    "fralda": 41,
    "revelação": 75
  },
  "intent": {
    "saudacao": 7,
    "despedir": 4,
    "afirmacao": 0,
    "recusar": 6,
    "tks": 8,
    "bot_challenge": 1,
    "cadastro_user": 2,
    "login_user": 5,
    "cria_evento": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cadastro_user": 12,
    "utter_cria_evento": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18,
    "utter_login": 19
  },
  "action_text": null,
  "intent_response_key": null
}