{
  "text": {
    "ola": 249,
    "oi": 247,
    "bom": 42,
    "dia": 116,
    "boa": 41,
    "tarde": 318,
    "noite": 236,
    "ei": 125,
    "aoba": 29,
    "hey": 184,
    "iai": 187,
    "eae": 121,
    "salve": 302,
    "oii": 248,
    "chat": 57,
    "chatbot": 58,
    "tchau": 319,
    "falou": 165,
    "flw": 172,
    "valeu": 331,
    "adeus": 7,
    "tenha": 321,
    "um": 326,
    "ate": 36,
    "mais": 211,
    "sim": 310,
    "s": 299,
    "ss": 316,
    "claro": 62,
    "isso": 195,
    "correto": 93,
    "eh": 124,
    "é": 344,
    "yes": 343,
    "foi": 173,
    "nao": 232,
    "n": 229,
    "nn": 234,
    "nunca": 240,
    "acho": 6,
    "que": 279,
    "gostei": 180,
    "nem": 233,
    "nada": 231,
    "no": 235,
    "vlw": 338,
    "obg": 243,
    "obgd": 244,
    "obrigado": 246,
    "brigada": 44,
    "obrigada": 245,
    "gradece": 181,
    "agradeço": 13,
    "você": 340,
    "robô": 298,
    "voce": 339,
    "humano": 186,
    "bot": 43,
    "estou": 152,
    "falando": 164,
    "com": 66,
    "como": 69,
    "eu": 155,
    "cadastro": 50,
    "usuário": 329,
    "me": 216,
    "explica": 163,
    "adicionar": 8,
    "novo": 239,
    "onde": 252,
    "vou": 341,
    "para": 256,
    "cadastrar": 48,
    "cadastra": 45,
    "usuario": 328,
    "faz": 167,
    "realizar": 283,
    "quero": 282,
    "não": 241,
    "tenho": 322,
    "possuo": 267,
    "ainda": 14,
    "fiz": 171,
    "conta": 84,
    "faço": 169,
    "aplicativo": 32,
    "login": 208,
    "entro": 137,
    "app": 33,
    "logo": 209,
    "entra": 132,
    "sistema": 311,
    "acessar": 4,
    "minha": 220,
    "coloco": 65,
    "meu": 217,
    "e": 120,
    "senha": 306,
    "entrar": 133,
    "fazer": 168,
    "o": 242,
    "preciso": 270,
    "inicio": 191,
    "sessão": 309,
    "tem": 320,
    "logar": 207,
    "conecto": 73,
    "ao": 28,
    "crio": 99,
    "evento": 156,
    "criar": 97,
    "realizo": 284,
    "cha": 55,
    "de": 103,
    "bebe": 39,
    "fralda": 176,
    "revelação": 296,
    "agendar": 12,
    "montar": 224,
    "dá": 119,
    "pra": 269,
    "aqui": 34,
    "planejar": 263,
    "organizar": 254,
    "uma": 327,
    "festa": 170,
    "comemoração": 67,
    "chá": 61,
    "bebê": 40,
    "confraternização": 79,
    "marcar": 214,
    "reunião": 294,
    "amigos": 23,
    "celebração": 54,
    "encontro": 130,
    "preparo": 272,
    "começo": 68,
    "lanço": 200,
    "programar": 276,
    "social": 313,
    "a": 0,
    "família": 166,
    "posso": 265,
    "por": 264,
    "vejo": 332,
    "ja": 197,
    "criado": 95,
    "ver": 333,
    "estao": 149,
    "meus": 218,
    "eventos": 157,
    "os": 255,
    "informações": 190,
    "sobre": 312,
    "detalhes": 114,
    "do": 117,
    "especificações": 147,
    "dos": 118,
    "especificas": 146,
    "já": 198,
    "criei": 98,
    "cadastrados": 47,
    "visualizar": 336,
    "consultar": 82,
    "dados": 101,
    "checar": 59,
    "estão": 154,
    "as": 35,
    "conferir": 74,
    "criados": 96,
    "específico": 148,
    "existe": 161,
    "agendados": 11,
    "consulto": 83,
    "está": 153,
    "marcado": 213,
    "olhar": 250,
    "completas": 72,
    "verifico": 335,
    "olho": 251,
    "visualizo": 337,
    "edito": 123,
    "editar": 122,
    "modificar": 222,
    "alterar": 19,
    "mudar": 227,
    "atualizar": 37,
    "mudanças": 226,
    "em": 128,
    "ajustes": 16,
    "atualizo": 38,
    "existente": 162,
    "corrigir": 94,
    "revisar": 297,
    "refazer": 287,
    "opção": 253,
    "mexer": 219,
    "cadastrei": 49,
    "cadastrado": 46,
    "registrei": 289,
    "excluo": 160,
    "excluir": 159,
    "exclui": 158,
    "apagar": 30,
    "deleto": 107,
    "remover": 290,
    "cancelar": 51,
    "deletar": 106,
    "antigo": 27,
    "elimino": 127,
    "clico": 63,
    "tiro": 324,
    "da": 100,
    "lista": 203,
    "apago": 31,
    "possível": 268,
    "retiro": 293,
    "desativo": 108,
    "desfazer": 111,
    "presente": 273,
    "insiro": 193,
    "registrar": 288,
    "adiciono": 10,
    "na": 230,
    "lançar": 199,
    "incluir": 188,
    "inserir": 192,
    "item": 196,
    "presentes": 274,
    "gift": 179,
    "lembrança": 201,
    "manualmente": 212,
    "colocar": 64,
    "listado": 204,
    "se": 303,
    "sugestão": 317,
    "preencho": 271,
    "informação": 189,
    "altero": 21,
    "mudo": 228,
    "ajustar": 15,
    "modifico": 223,
    "adicionei": 9,
    "trocar": 325,
    "descrição": 110,
    "nome": 238,
    "alterações": 20,
    "mudança": 225,
    "escolhi": 143,
    "eliminar": 126,
    "tirar": 323,
    "desfaço": 112,
    "retirar": 292,
    "escolho": 145,
    "dar": 102,
    "entrego": 136,
    "determino": 115,
    "entregar": 135,
    "escolher": 142,
    "seleciono": 304,
    "entrega": 134,
    "definir": 105,
    "qual": 278,
    "decidir": 104,
    "alguém": 18,
    "escolhido": 144,
    "marco": 215,
    "antes": 26,
    "enviar": 138,
    "envio": 139,
    "quem": 280,
    "vai": 330,
    "participantes": 258,
    "confimou": 75,
    "presença": 275,
    "estara": 150,
    "confirmou": 78,
    "confirmados": 77,
    "comparecer": 70,
    "pessoas": 260,
    "vão": 342,
    "estará": 151,
    "saber": 300,
    "confirmado": 76,
    "aceitou": 3,
    "convite": 91,
    "verificar": 334,
    "listar": 205,
    "convidados": 87,
    "convidado": 86,
    "guests": 182,
    "convidadas": 85,
    "convido": 90,
    "amigo": 22,
    "convidar": 88,
    "alguem": 17,
    "chamo": 56,
    "compartilho": 71,
    "fora": 174,
    "link": 202,
    "gero": 178,
    "possui": 266,
    "local": 206,
    "ser": 307,
    "sera": 308,
    "endereço": 131,
    "lugar": 210,
    "desconvido": 109,
    "sem": 305,
    "querer": 281,
    "removo": 291,
    "convidei": 89,
    "erradas": 141,
    "parar": 257,
    "convites": 92,
    "solicitação": 314,
    "amizade": 24,
    "conheço": 80,
    "consigo": 81,
    "achar": 5,
    "solicitações": 315,
    "aceito": 2,
    "enviou": 140,
    "recusar": 286,
    "encontrar": 129,
    "minhas": 221,
    "sair": 301,
    "participação": 259,
    "desistir": 113,
    "puder": 277,
    "ir": 194,
    "fui": 177,
    "aceitar": 1,
    "recebidos": 285,
    "revelacao": 295,
    "celebrar": 53,
    "churrasco": 60,
    "aniversario": 25,
    "piquenique": 262,
    "picnic": 261,
    "noivado": 237,
    "casamento": 52,
    "formatura": 175,
    "happy": 183,
    "hour": 185
  },
  "intent": {
    "saudacao": 22,
    "despedir": 9,
    "afirmacao": 2,
    "recusar": 21,
    "tks": 23,
    "bot_challenge": 3,
    "cadastro_user": 5,
    "login_user": 18,
    "cria_evento": 7,
    "ver_evento": 25,
    "edita_evento": 10,
    "exclui_evento": 14,
    "cad_presente": 4,
    "edita_presente": 11,
    "exclui_presente": 15,
    "entrega_presente": 12,
    "ver_part": 28,
    "ver_guests": 26,
    "guest": 17,
    "out_guest": 20,
    "ver_local": 27,
    "del_guest": 8,
    "add_amg": 1,
    "acc_amg": 0,
    "exit_evento": 16,
    "ver_convites": 24,
    "evento": 13,
    "churrasco": 6,
    "nlu_fallback": 19
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_acc_amg": 12,
    "utter_add_amg": 13,
    "utter_cad_presente": 14,
    "utter_cadastro_user": 15,
    "utter_churrasco": 16,
    "utter_cria_evento": 17,
    "utter_default": 18,
    "utter_del_guest": 19,
    "utter_did_that_help": 20,
    "utter_edita_evento": 21,
    "utter_edita_presente": 22,
    "utter_entrega_presente": 23,
    "utter_exclui_evento": 24,
    "utter_exclui_presente": 25,
    "utter_exit_evento": 26,
    "utter_goodbye": 27,
    "utter_greet": 28,
    "utter_guest": 29,
    "utter_happy": 30,
    "utter_iamabot": 31,
    "utter_login": 32,
    "utter_out_guest": 33,
    "utter_ver_convites": 34,
    "utter_ver_evento": 35,
    "utter_ver_guests": 36,
    "utter_ver_local": 37,
    "utter_ver_part": 38
  },
  "action_text": null,
  "intent_response_key": null
}