{
  "text": {
    " ": 0,
    "o": 1531,
    "l": 1233,
    "a": 348,
    " o": 228,
    "ol": 1580,
    "la": 1235,
    "a ": 349,
    " ol": 236,
    "ola": 1581,
    "la ": 1236,
    " ola": 237,
    "ola ": 1582,
    "i": 1060,
    "oi": 1572,
    "i ": 1061,
    " oi": 233,
    "oi ": 1573,
    " oi ": 234,
    "b": 522,
    "m": 1327,
    " b": 39,
    "bo": 539,
    "om": 1592,
    "m ": 1328,
    " bo": 42,
    "bom": 542,
    "om ": 1593,
    " bom": 44,
    "bom ": 543,
    "d": 673,
    " d": 70,
    "di": 713,
    "ia": 1062,
    " di": 82,
    "dia": 714,
    "ia ": 1063,
    " dia": 83,
    "dia ": 715,
    "oa": 1533,
    "boa": 540,
    "oa ": 1534,
    " boa": 43,
    "boa ": 541,
    "t": 1984,
    "r": 1733,
    "e": 731,
    " t": 306,
    "ta": 1986,
    "ar": 468,
    "rd": 1762,
    "de": 687,
    "e ": 732,
    " ta": 307,
    "tar": 1994,
    "ard": 476,
    "rde": 1763,
    "de ": 688,
    " tar": 308,
    "tard": 1997,
    "arde": 477,
    "rde ": 1764,
    "n": 1399,
    " n": 209,
    "no": 1477,
    "it": 1187,
    "te": 2011,
    " no": 219,
    "noi": 1479,
    "oit": 1576,
    "ite": 1191,
    "te ": 2012,
    " noi": 221,
    "noit": 1480,
    "oite": 1577,
    "ite ": 1192,
    " e": 89,
    "ei": 786,
    " ei": 97,
    "ei ": 787,
    " ei ": 98,
    " a": 1,
    "ao": 453,
    "ob": 1537,
    "ba": 523,
    " ao": 25,
    "aob": 455,
    "oba": 1538,
    "ba ": 524,
    " aob": 27,
    "aoba": 456,
    "oba ": 1539,
    "h": 1017,
    "y": 2211,
    " h": 152,
    "he": 1034,
    "ey": 921,
    "y ": 2212,
    " he": 155,
    "hey": 1041,
    "ey ": 922,
    " hey": 156,
    "hey ": 1042,
    " i": 161,
    "ai": 387,
    " ia": 162,
    "iai": 1066,
    "ai ": 388,
    " iai": 163,
    "iai ": 1067,
    "ea": 733,
    "ae": 376,
    " ea": 91,
    "eae": 734,
    "ae ": 377,
    " eae": 92,
    "eae ": 735,
    "s": 1859,
    "v": 2147,
    " s": 282,
    "sa": 1861,
    "al": 398,
    "lv": 1322,
    "ve": 2155,
    " sa": 284,
    "sal": 1866,
    "alv": 418,
    "lve": 1323,
    "ve ": 2156,
    " sal": 287,
    "salv": 1867,
    "alve": 419,
    "lve ": 1324,
    "ii": 1115,
    "oii": 1574,
    "ii ": 1116,
    " oii": 235,
    "oii ": 1575,
    "c": 559,
    " c": 48,
    "ch": 594,
    "ha": 1019,
    "at": 497,
    "t ": 1985,
    " ch": 55,
    "cha": 595,
    "hat": 1029,
    "at ": 498,
    " cha": 56,
    "chat": 599,
    "hat ": 1030,
    "tb": 2005,
    "ot": 1651,
    "atb": 499,
    "tbo": 2006,
    "bot": 544,
    "ot ": 1652,
    "hatb": 1031,
    "atbo": 500,
    "tbot": 2007,
    "bot ": 545,
    "u": 2070,
    "tc": 2008,
    "au": 509,
    "u ": 2071,
    " tc": 309,
    "tch": 2009,
    "hau": 1032,
    "au ": 510,
    " tch": 310,
    "tcha": 2010,
    "chau": 600,
    "hau ": 1033,
    "f": 926,
    " f": 122,
    "fa": 927,
    "lo": 1297,
    "ou": 1653,
    " fa": 123,
    "fal": 928,
    "alo": 414,
    "lou": 1305,
    "ou ": 1654,
    " fal": 124,
    "falo": 930,
    "alou": 415,
    "lou ": 1306,
    "w": 2196,
    "fl": 955,
    "lw": 1325,
    "w ": 2197,
    " fl": 132,
    "flw": 956,
    "lw ": 1326,
    " flw": 133,
    "flw ": 957,
    " v": 324,
    "va": 2148,
    "le": 1251,
    "eu": 900,
    " va": 325,
    "val": 2153,
    "ale": 404,
    "leu": 1261,
    "eu ": 901,
    " val": 327,
    "vale": 2154,
    "aleu": 405,
    "leu ": 1262,
    "ad": 362,
    "us": 2131,
    "s ": 1860,
    " ad": 6,
    "ade": 366,
    "deu": 709,
    "eus": 904,
    "us ": 2132,
    " ade": 7,
    "adeu": 369,
    "deus": 710,
    "eus ": 905,
    "en": 819,
    "nh": 1451,
    " te": 311,
    "ten": 2018,
    "enh": 826,
    "nha": 1452,
    "ha ": 1020,
    " ten": 313,
    "tenh": 2019,
    "enha": 827,
    "nha ": 1453,
    " u": 318,
    "um": 2112,
    " um": 319,
    "um ": 2113,
    " um ": 320,
    " at": 36,
    "ate": 501,
    " ate": 37,
    "ate ": 502,
    " m": 193,
    "ma": 1332,
    "is": 1172,
    " ma": 194,
    "mai": 1336,
    "ais": 393,
    "is ": 1173,
    " mai": 195,
    "mais": 1337,
    "ais ": 394,
    "si": 1902,
    "im": 1120,
    " si": 295,
    "sim": 1905,
    "im ": 1121,
    " sim": 296,
    "sim ": 1906,
    " s ": 283,
    "ss": 1924,
    " ss": 302,
    "ss ": 1925,
    " ss ": 303,
    "cl": 626,
    "ro": 1834,
    "o ": 1532,
    " cl": 60,
    "cla": 627,
    "lar": 1243,
    "aro": 483,
    "ro ": 1835,
    " cla": 61,
    "clar": 628,
    "laro": 1245,
    "aro ": 484,
    "so": 1911,
    " is": 171,
    "iss": 1178,
    "sso": 1928,
    "so ": 1912,
    " iss": 172,
    "isso": 1179,
    "sso ": 1929,
    "co": 637,
    "or": 1630,
    "rr": 1842,
    "re": 1765,
    "et": 889,
    "to": 2041,
    " co": 63,
    "cor": 654,
    "orr": 1639,
    "rre": 1846,
    "ret": 1791,
    "eto": 898,
    "to ": 2042,
    " cor": 67,
    "corr": 655,
    "orre": 1640,
    "rret": 1847,
    "reto": 1793,
    "eto ": 899,
    "eh": 784,
    "h ": 1018,
    " eh": 95,
    "eh ": 785,
    " eh ": 96,
    "é": 2253,
    " é": 343,
    "é ": 2254,
    " é ": 344,
    " y": 340,
    "ye": 2213,
    "es": 864,
    " ye": 341,
    "yes": 2214,
    "es ": 865,
    " yes": 342,
    "yes ": 2215,
    "fo": 958,
    " fo": 134,
    "foi": 959,
    " foi": 135,
    "foi ": 960,
    "na": 1401,
    " na": 211,
    "nao": 1405,
    "ao ": 454,
    " nao": 214,
    "nao ": 1406,
    "n ": 1400,
    " n ": 210,
    "nn": 1475,
    " nn": 217,
    "nn ": 1476,
    " nn ": 218,
    "nu": 1510,
    "un": 2117,
    "nc": 1409,
    "ca": 561,
    " nu": 224,
    "nun": 1513,
    "unc": 2118,
    "nca": 1410,
    "ca ": 562,
    " nun": 225,
    "nunc": 1514,
    "unca": 2119,
    "nca ": 1411,
    "ac": 353,
    "ho": 1049,
    " ac": 3,
    "ach": 359,
    "cho": 603,
    "ho ": 1050,
    " ach": 5,
    "acho": 361,
    "cho ": 604,
    "q": 1722,
    " q": 266,
    "qu": 1723,
    "ue": 2087,
    " qu": 267,
    "que": 1726,
    "ue ": 2088,
    " que": 269,
    "que ": 1727,
    "g": 973,
    " g": 141,
    "go": 1002,
    "os": 1642,
    "st": 1938,
    " go": 146,
    "gos": 1004,
    "ost": 1648,
    "ste": 1944,
    "tei": 2013,
    " gos": 147,
    "gost": 1006,
    "oste": 1650,
    "stei": 1946,
    "tei ": 2014,
    "ne": 1432,
    "em": 808,
    " ne": 215,
    "nem": 1439,
    "em ": 809,
    " nem": 216,
    "nem ": 1440,
    "da": 675,
    "nad": 1403,
    "ada": 363,
    "da ": 676,
    " nad": 213,
    "nada": 1404,
    "ada ": 364,
    "no ": 1478,
    " no ": 220,
    "vl": 2183,
    " vl": 333,
    "vlw": 2184,
    " vlw": 334,
    "vlw ": 2185,
    "bg": 532,
    "g ": 974,
    " ob": 230,
    "obg": 1540,
    "bg ": 533,
    " obg": 231,
    "obg ": 1541,
    "gd": 984,
    "d ": 674,
    "bgd": 534,
    "gd ": 985,
    "obgd": 1542,
    "bgd ": 535,
    "br": 546,
    "ri": 1804,
    "ig": 1107,
    "ga": 975,
    "do": 725,
    "obr": 1543,
    "bri": 553,
    "rig": 1813,
    "iga": 1108,
    "gad": 977,
    "ado": 373,
    "do ": 726,
    " obr": 232,
    "obri": 1545,
    "brig": 554,
    "riga": 1814,
    "igad": 1109,
    "gado": 979,
    "ado ": 374,
    " br": 46,
    " bri": 47,
    "gada": 978,
    "gr": 1007,
    "ra": 1735,
    "ec": 747,
    "ce": 581,
    " gr": 148,
    "gra": 1008,
    "rad": 1737,
    "dec": 689,
    "ece": 750,
    "ce ": 582,
    " gra": 149,
    "grad": 1009,
    "rade": 1739,
    "adec": 368,
    "dece": 690,
    "ece ": 751,
    "ç": 2238,
    "ag": 378,
    "eç": 923,
    "ço": 2245,
    " ag": 9,
    "agr": 385,
    "deç": 711,
    "eço": 924,
    "ço ": 2246,
    " agr": 11,
    "agra": 386,
    "adeç": 370,
    "deço": 712,
    "eço ": 925,
    "ê": 2257,
    "vo": 2186,
    "oc": 1548,
    "cê": 668,
    "ê ": 2258,
    " vo": 335,
    "voc": 2188,
    "ocê": 1558,
    "cê ": 669,
    " voc": 336,
    "você": 2190,
    "ocê ": 1559,
    "ô": 2269,
    " r": 270,
    "bô": 557,
    "ô ": 2270,
    " ro": 280,
    "rob": 1836,
    "obô": 1546,
    "bô ": 558,
    " rob": 281,
    "robô": 1837,
    "obô ": 1547,
    "oce": 1552,
    "voce": 2189,
    "oce ": 1553,
    "hu": 1053,
    "an": 432,
    " hu": 159,
    "hum": 1054,
    "uma": 2114,
    "man": 1338,
    "ano": 442,
    " hum": 160,
    "huma": 1055,
    "uman": 2116,
    "mano": 1339,
    "ano ": 443,
    " bot": 45,
    " es": 110,
    "est": 883,
    "sto": 1952,
    "tou": 2045,
    " est": 113,
    "esto": 885,
    "stou": 1953,
    "tou ": 2046,
    "nd": 1422,
    "ala": 400,
    "lan": 1239,
    "and": 435,
    "ndo": 1430,
    "fala": 929,
    "alan": 401,
    "land": 1240,
    "ando": 436,
    "ndo ": 1431,
    "com": 642,
    " com": 65,
    "com ": 643,
    "mo": 1374,
    "omo": 1598,
    "mo ": 1375,
    "como": 645,
    "omo ": 1599,
    " eu": 114,
    " eu ": 115,
    "as": 489,
    "tr": 2047,
    " ca": 49,
    "cad": 563,
    "das": 684,
    "ast": 495,
    "str": 1954,
    "tro": 2055,
    " cad": 50,
    "cada": 564,
    "adas": 365,
    "dast": 686,
    "astr": 496,
    "stro": 1957,
    "tro ": 2056,
    "á": 2230,
    "su": 1964,
    "uá": 2141,
    "ár": 2232,
    "io": 1148,
    " us": 322,
    "usu": 2138,
    "suá": 1976,
    "uár": 2142,
    "ári": 2233,
    "rio": 1816,
    "io ": 1149,
    " usu": 323,
    "usuá": 2140,
    "suár": 1977,
    "uári": 2143,
    "ário": 2234,
    "rio ": 1817,
    "me": 1352,
    " me": 198,
    "me ": 1353,
    " me ": 199,
    "x": 2198,
    "p": 1662,
    "ex": 912,
    "xp": 2208,
    "pl": 1688,
    "li": 1278,
    "ic": 1072,
    " ex": 118,
    "exp": 919,
    "xpl": 2209,
    "pli": 1693,
    "lic": 1281,
    "ica": 1074,
    " exp": 121,
    "expl": 920,
    "xpli": 2210,
    "plic": 1694,
    "lica": 1282,
    "ica ": 1075,
    "ci": 609,
    "on": 1603,
    "r ": 1734,
    "adi": 371,
    "dic": 716,
    "ici": 1080,
    "cio": 617,
    "ion": 1150,
    "ona": 1604,
    "nar": 1407,
    "ar ": 469,
    " adi": 8,
    "adic": 372,
    "dici": 717,
    "icio": 1081,
    "cion": 619,
    "iona": 1151,
    "onar": 1605,
    "nar ": 1408,
    "ov": 1657,
    "nov": 1484,
    "ovo": 1660,
    "vo ": 2187,
    " nov": 223,
    "novo": 1485,
    "ovo ": 1661,
    " on": 239,
    "ond": 1606,
    "nde": 1427,
    " ond": 240,
    "onde": 1607,
    "nde ": 1428,
    "vou": 2191,
    " vou": 337,
    "vou ": 2192,
    " p": 247,
    "pa": 1664,
    " pa": 248,
    "par": 1670,
    "ara": 470,
    "ra ": 1736,
    " par": 249,
    "para": 1671,
    "ara ": 471,
    "tra": 2048,
    "rar": 1747,
    "stra": 1955,
    "trar": 2051,
    "rar ": 1748,
    "tra ": 2049,
    "ua": 2072,
    "sua": 1965,
    "uar": 2077,
    "ari": 480,
    "usua": 2139,
    "suar": 1967,
    "uari": 2078,
    "ario": 482,
    "z": 2216,
    "az": 511,
    "z ": 2217,
    "faz": 933,
    "az ": 512,
    " faz": 126,
    "faz ": 934,
    "iz": 1205,
    "za": 2218,
    " re": 271,
    "rea": 1767,
    "eal": 736,
    "ali": 410,
    "liz": 1291,
    "iza": 1207,
    "zar": 2221,
    " rea": 272,
    "real": 1768,
    "eali": 737,
    "aliz": 411,
    "liza": 1292,
    "izar": 1209,
    "zar ": 2222,
    "er": 842,
    "uer": 2094,
    "ero": 858,
    "quer": 1730,
    "uero": 2096,
    "ero ": 859,
    "ã": 2235,
    "nã": 1521,
    "ão": 2236,
    " nã": 226,
    "não": 1522,
    "ão ": 2237,
    " não": 227,
    "não ": 1523,
    "nho": 1457,
    "enho": 828,
    "nho ": 1458,
    "po": 1695,
    "uo": 2123,
    " po": 257,
    "pos": 1698,
    "oss": 1644,
    "ssu": 1931,
    "suo": 1974,
    "uo ": 2124,
    " pos": 259,
    "poss": 1699,
    "ossu": 1646,
    "ssuo": 1933,
    "suo ": 1975,
    "in": 1126,
    " ai": 12,
    "ain": 389,
    "ind": 1132,
    "nda": 1423,
    " ain": 13,
    "aind": 390,
    "inda": 1133,
    "nda ": 1424,
    "fi": 943,
    " fi": 130,
    "fiz": 953,
    "iz ": 1206,
    " fiz": 131,
    "fiz ": 954,
    "nt": 1494,
    "con": 647,
    "ont": 1622,
    "nta": 1495,
    "ta ": 1987,
    " con": 66,
    "cont": 652,
    "onta": 1623,
    "nta ": 1496,
    "aç": 515,
    "faç": 936,
    "aço": 516,
    " faç": 127,
    "faço": 937,
    "aço ": 517,
    "ap": 457,
    "ti": 2028,
    "iv": 1198,
    " ap": 28,
    "apl": 460,
    "cat": 577,
    "ati": 504,
    "tiv": 2039,
    "ivo": 1203,
    " apl": 30,
    "apli": 461,
    "icat": 1078,
    "cati": 578,
    "ativ": 505,
    "tivo": 2040,
    "ivo ": 1204,
    " l": 180,
    "og": 1563,
    "gi": 993,
    " lo": 188,
    "log": 1301,
    "ogi": 1566,
    "gin": 996,
    "in ": 1127,
    " log": 190,
    "logi": 1303,
    "ogin": 1567,
    "gin ": 997,
    " en": 103,
    "ent": 831,
    "ntr": 1506,
    " ent": 106,
    "entr": 834,
    "ntro": 1509,
    "pp": 1700,
    "p ": 1663,
    "app": 462,
    "pp ": 1701,
    " app": 31,
    "app ": 463,
    "ogo": 1568,
    "go ": 1003,
    "logo": 1304,
    "ogo ": 1569,
    "ntra": 1507,
    "sis": 1909,
    "ist": 1180,
    "tem": 2015,
    "ema": 812,
    "ma ": 1333,
    " sis": 297,
    "sist": 1910,
    "iste": 1182,
    "stem": 1947,
    "tema": 2017,
    "ema ": 813,
    "ace": 356,
    "ces": 592,
    "ess": 879,
    "ssa": 1926,
    "sar": 1870,
    " ace": 4,
    "aces": 358,
    "cess": 593,
    "essa": 880,
    "ssar": 1927,
    "sar ": 1871,
    "mi": 1365,
    " mi": 202,
    "min": 1368,
    "inh": 1136,
    " min": 203,
    "minh": 1370,
    "inha": 1137,
    "col": 639,
    "olo": 1590,
    "loc": 1298,
    "oco": 1556,
    "co ": 638,
    " col": 64,
    "colo": 641,
    "oloc": 1591,
    "loco": 1300,
    "oco ": 1557,
    "meu": 1358,
    " meu": 200,
    "meu ": 1359,
    " e ": 90,
    "se": 1882,
    " se": 288,
    "sen": 1888,
    " sen": 292,
    "senh": 1889,
    "ze": 2225,
    "aze": 513,
    "zer": 2226,
    "er ": 843,
    "faze": 935,
    "azer": 514,
    "zer ": 2227,
    " o ": 229,
    "pr": 1704,
    " pr": 260,
    "pre": 1707,
    "rec": 1769,
    "eci": 754,
    "cis": 622,
    "iso": 1176,
    " pre": 262,
    "prec": 1708,
    "reci": 1771,
    "ecis": 758,
    "ciso": 623,
    "iso ": 1177,
    "ni": 1459,
    " in": 164,
    "ini": 1138,
    "nic": 1460,
    " ini": 167,
    "inic": 1139,
    "nici": 1462,
    "cio ": 618,
    "sã": 1978,
    "ses": 1896,
    "ssã": 1934,
    "são": 1979,
    " ses": 294,
    "sess": 1897,
    "essã": 882,
    "ssão": 1935,
    "são ": 1980,
    " tem": 312,
    "tem ": 2016,
    "oga": 1564,
    "gar": 982,
    "loga": 1302,
    "ogar": 1565,
    "gar ": 983,
    "ct": 662,
    "one": 1608,
    "nec": 1433,
    "ect": 759,
    "cto": 663,
    "cone": 648,
    "onec": 1609,
    "nect": 1434,
    "ecto": 760,
    "cto ": 664,
    " ao ": 26,
    "cr": 656,
    " cr": 68,
    "cri": 657,
    " cri": 69,
    "crio": 660,
    "ev": 906,
    " ev": 116,
    "eve": 907,
    "ven": 2162,
    "nto": 1503,
    " eve": 117,
    "even": 909,
    "vent": 2163,
    "ento": 833,
    "nto ": 1504,
    "ria": 1805,
    "iar": 1070,
    "cria": 658,
    "riar": 1808,
    "iar ": 1071,
    "zo": 2228,
    "izo": 1211,
    "zo ": 2229,
    "lizo": 1293,
    "izo ": 1212,
    "cha ": 596,
    " de": 75,
    " de ": 76,
    "be": 525,
    "eb": 738,
    " be": 40,
    "beb": 527,
    "ebe": 739,
    "be ": 526,
    " beb": 41,
    "bebe": 528,
    "ebe ": 740,
    "fr": 964,
    "ld": 1248,
    " fr": 137,
    "fra": 965,
    "ral": 1741,
    "ald": 402,
    "lda": 1249,
    " fra": 138,
    "fral": 966,
    "rald": 1742,
    "alda": 403,
    "lda ": 1250,
    "el": 796,
    "çã": 2247,
    "rev": 1796,
    "vel": 2159,
    "ela": 798,
    "laç": 1246,
    "açã": 518,
    "ção": 2248,
    " rev": 279,
    "reve": 1797,
    "evel": 908,
    "vela": 2161,
    "elaç": 801,
    "laçã": 1247,
    "ação": 519,
    "ção ": 2249,
    "ge": 986,
    "age": 381,
    "gen": 987,
    "end": 823,
    "dar": 682,
    " age": 10,
    "agen": 382,
    "gend": 988,
    "enda": 824,
    "ndar": 1426,
    "dar ": 683,
    " mo": 204,
    "mon": 1378,
    " mon": 206,
    "mont": 1379,
    "ntar": 1497,
    "tar ": 1995,
    "dá": 729,
    "á ": 2231,
    " dá": 87,
    "dá ": 730,
    " dá ": 88,
    "pra": 1705,
    " pra": 261,
    "pra ": 1706,
    "aq": 465,
    "ui": 2104,
    " aq": 32,
    "aqu": 466,
    "qui": 1731,
    "ui ": 2105,
    " aqu": 33,
    "aqui": 467,
    "qui ": 1732,
    "j": 1219,
    "ej": 791,
    "ja": 1220,
    " pl": 255,
    "pla": 1689,
    "ane": 437,
    "nej": 1437,
    "eja": 792,
    "jar": 1222,
    " pla": 256,
    "plan": 1690,
    "lane": 1241,
    "anej": 438,
    "neja": 1438,
    "ejar": 793,
    "jar ": 1223,
    "rg": 1801,
    " or": 243,
    "org": 1635,
    "rga": 1802,
    "gan": 980,
    "ani": 439,
    "niz": 1469,
    " org": 244,
    "orga": 1636,
    "rgan": 1803,
    "gani": 981,
    "aniz": 441,
    "niza": 1470,
    " uma": 321,
    "uma ": 2115,
    "fe": 938,
    " fe": 128,
    "fes": 941,
    "sta": 1939,
    " fes": 129,
    "fest": 942,
    "esta": 884,
    "sta ": 1940,
    "ome": 1594,
    "mem": 1354,
    "emo": 816,
    "mor": 1380,
    "ora": 1632,
    "raç": 1753,
    "come": 644,
    "omem": 1596,
    "memo": 1355,
    "emor": 817,
    "mora": 1381,
    "oraç": 1634,
    "raçã": 1754,
    "há": 1058,
    "chá": 607,
    "há ": 1059,
    " chá": 59,
    "chá ": 608,
    "bê": 555,
    "ebê": 745,
    "bê ": 556,
    "bebê": 529,
    "ebê ": 746,
    "nf": 1441,
    "rn": 1831,
    "onf": 1611,
    "nfr": 1449,
    "rat": 1751,
    "ter": 2021,
    "ern": 856,
    "rni": 1832,
    "zaç": 2223,
    "conf": 649,
    "onfr": 1614,
    "nfra": 1450,
    "frat": 967,
    "rate": 1752,
    "ater": 503,
    "tern": 2024,
    "erni": 857,
    "rniz": 1833,
    "izaç": 1210,
    "zaçã": 2224,
    "rc": 1756,
    "mar": 1341,
    "arc": 473,
    "rca": 1757,
    "car": 572,
    " mar": 197,
    "marc": 1343,
    "arca": 474,
    "rcar": 1759,
    "car ": 573,
    "iã": 1213,
    "reu": 1794,
    "eun": 902,
    "uni": 2121,
    "niã": 1471,
    "ião": 1214,
    " reu": 278,
    "reun": 1795,
    "euni": 903,
    "uniã": 2122,
    "nião": 1472,
    "ião ": 1215,
    "am": 420,
    " am": 19,
    "ami": 425,
    "mig": 1366,
    "igo": 1112,
    "os ": 1643,
    " ami": 20,
    "amig": 426,
    "migo": 1367,
    "igos": 1114,
    "gos ": 1005,
    " ce": 53,
    "cel": 587,
    "ele": 802,
    "leb": 1252,
    "ebr": 743,
    "bra": 547,
    " cel": 54,
    "cele": 589,
    "eleb": 803,
    "lebr": 1253,
    "ebra": 744,
    "braç": 550,
    "enc": 820,
    "nco": 1420,
    " enc": 104,
    "enco": 822,
    "ncon": 1421,
    "ontr": 1624,
    "ep": 839,
    "rep": 1785,
    "epa": 840,
    "prep": 1710,
    "repa": 1786,
    "epar": 841,
    "paro": 1673,
    "meç": 1363,
    "omeç": 1597,
    "meço": 1364,
    "nç": 1524,
    " la": 181,
    "anç": 450,
    "nço": 1529,
    " lan": 182,
    "lanç": 1242,
    "anço": 452,
    "nço ": 1530,
    "pro": 1712,
    "rog": 1840,
    "ogr": 1570,
    "ram": 1743,
    "ama": 421,
    " pro": 263,
    "prog": 1713,
    "rogr": 1841,
    "ogra": 1571,
    "gram": 1010,
    "rama": 1744,
    "amar": 422,
    "mar ": 1342,
    "l ": 1234,
    " so": 298,
    "soc": 1917,
    "oci": 1554,
    "cia": 610,
    "ial": 1068,
    "al ": 399,
    " soc": 300,
    "soci": 1918,
    "ocia": 1555,
    "cial": 611,
    "ial ": 1069,
    " a ": 2,
    "í": 2259,
    "mí": 1396,
    "íl": 2263,
    "fam": 931,
    "amí": 430,
    "míl": 1397,
    "íli": 2264,
    "lia": 1279,
    " fam": 125,
    "famí": 932,
    "amíl": 431,
    "míli": 1398,
    "ília": 2265,
    "lia ": 1280,
    "osso": 1645,
    "por": 1696,
    "or ": 1631,
    " por": 258,
    "por ": 1697,
    "jo": 1224,
    " ve": 328,
    "vej": 2157,
    "ejo": 794,
    "jo ": 1225,
    " vej": 329,
    "vejo": 2158,
    "ejo ": 795,
    " j": 175,
    " ja": 176,
    "ja ": 1221,
    " ja ": 177,
    "iad": 1064,
    "riad": 1807,
    "iado": 1065,
    "ver": 2164,
    " ver": 330,
    "ver ": 2165,
    "tao": 1992,
    "stao": 1942,
    "tao ": 1993,
    "meus": 1360,
    "tos": 2043,
    "ntos": 1505,
    "tos ": 2044,
    " os": 245,
    " os ": 246,
    "õ": 2271,
    "rm": 1822,
    "çõ": 2250,
    "õe": 2272,
    "inf": 1134,
    "nfo": 1447,
    "for": 961,
    "orm": 1637,
    "rma": 1823,
    "maç": 1346,
    "açõ": 520,
    "çõe": 2251,
    "ões": 2273,
    " inf": 166,
    "info": 1135,
    "nfor": 1448,
    "form": 963,
    "orma": 1638,
    "rmaç": 1826,
    "maçõ": 1348,
    "açõe": 521,
    "ções": 2252,
    "ões ": 2274,
    "sob": 1915,
    "bre": 551,
    "re ": 1766,
    " sob": 299,
    "sobr": 1916,
    "obre": 1544,
    "bre ": 552,
    "lh": 1267,
    "det": 706,
    "eta": 890,
    "tal": 1990,
    "alh": 408,
    "lhe": 1270,
    "hes": 1039,
    " det": 81,
    "deta": 707,
    "etal": 891,
    "talh": 1991,
    "alhe": 409,
    "lhes": 1272,
    "hes ": 1040,
    " do": 84,
    " do ": 85,
    "sp": 1921,
    "pe": 1677,
    "if": 1102,
    "esp": 877,
    "spe": 1922,
    "pec": 1678,
    "cif": 615,
    "ifi": 1103,
    "fic": 944,
    "caç": 579,
    " esp": 112,
    "espe": 878,
    "spec": 1923,
    "peci": 1679,
    "ecif": 756,
    "cifi": 616,
    "ific": 1104,
    "fica": 945,
    "icaç": 1079,
    "caçõ": 580,
    "dos": 727,
    " dos": 86,
    "dos ": 728,
    "cas": 574,
    "as ": 490,
    "icas": 1077,
    "cas ": 575,
    "já": 1229,
    " já": 178,
    "já ": 1230,
    " já ": 179,
    "ie": 1099,
    "rie": 1809,
    "iei": 1100,
    "crie": 659,
    "riei": 1810,
    "iei ": 1101,
    "trad": 2050,
    "rado": 1740,
    "ados": 375,
    "vi": 2168,
    " vi": 331,
    "vis": 2178,
    "isu": 1185,
    "ual": 2073,
    " vis": 332,
    "visu": 2180,
    "isua": 1186,
    "sual": 1966,
    "uali": 2075,
    "ns": 1486,
    "ul": 2108,
    "lt": 1307,
    "ons": 1619,
    "nsu": 1492,
    "sul": 1972,
    "ult": 2109,
    "lta": 1308,
    "cons": 651,
    "onsu": 1621,
    "nsul": 1493,
    "sult": 1973,
    "ulta": 2110,
    "ltar": 1309,
    " da": 71,
    "dad": 677,
    " dad": 73,
    "dado": 679,
    "che": 601,
    "hec": 1035,
    "eca": 748,
    " che": 57,
    "chec": 602,
    "heca": 1036,
    "ecar": 749,
    "tã": 2067,
    "stã": 1962,
    "tão": 2068,
    "estã": 888,
    "stão": 1963,
    "tão ": 2069,
    " as": 34,
    " as ": 35,
    "ir": 1163,
    "nfe": 1442,
    "fer": 939,
    "eri": 851,
    "rir": 1818,
    "ir ": 1164,
    "onfe": 1612,
    "nfer": 1443,
    "feri": 940,
    "erir": 853,
    "rir ": 1819,
    "cí": 670,
    "íf": 2260,
    "ecí": 763,
    "cíf": 671,
    "ífi": 2261,
    "ico": 1086,
    "pecí": 1680,
    "ecíf": 764,
    "cífi": 672,
    "ífic": 2262,
    "fico": 946,
    "ico ": 1087,
    "xi": 2205,
    "exi": 917,
    "xis": 2206,
    " exi": 120,
    "exis": 918,
    "xist": 2207,
    "ste ": 1945,
    "ndad": 1425,
    "lto": 1312,
    "ulto": 2111,
    "lto ": 1313,
    "tá": 2065,
    "stá": 1960,
    "tá ": 2066,
    "está": 887,
    "stá ": 1961,
    "rcad": 1758,
    "cado": 565,
    "olh": 1583,
    "lha": 1268,
    "har": 1025,
    " olh": 238,
    "olha": 1584,
    "lhar": 1269,
    "har ": 1026,
    "mp": 1387,
    "omp": 1600,
    "mpl": 1390,
    "ple": 1691,
    "let": 1258,
    "tas": 2000,
    "comp": 646,
    "ompl": 1602,
    "mple": 1391,
    "plet": 1692,
    "leta": 1259,
    "etas": 893,
    "tas ": 2001,
    "rif": 1811,
    "veri": 2166,
    "erif": 852,
    "rifi": 1812,
    "lho": 1276,
    "olho": 1587,
    "lho ": 1277,
    "ed": 765,
    " ed": 93,
    "edi": 766,
    "dit": 722,
    "ito": 1195,
    " edi": 94,
    "edit": 767,
    "dito": 724,
    "ito ": 1196,
    "ita": 1188,
    "dita": 723,
    "itar": 1189,
    "od": 1560,
    "mod": 1376,
    "odi": 1561,
    "dif": 718,
    " mod": 205,
    "modi": 1377,
    "odif": 1562,
    "difi": 719,
    "icar": 1076,
    " al": 16,
    "alt": 416,
    "lte": 1310,
    "era": 844,
    " alt": 18,
    "alte": 417,
    "lter": 1311,
    "tera": 2022,
    "erar": 846,
    "mu": 1392,
    "ud": 2079,
    " mu": 207,
    "mud": 1393,
    "uda": 2080,
    " mud": 208,
    "muda": 1394,
    "udar": 2082,
    "tu": 2060,
    "atu": 506,
    "tua": 2061,
    " atu": 38,
    "atua": 507,
    "tual": 2062,
    "ça": 2239,
    "dan": 680,
    "nça": 1525,
    "ças": 2243,
    "udan": 2081,
    "danç": 681,
    "ança": 451,
    "nças": 1528,
    "ças ": 2244,
    " em": 101,
    " em ": 102,
    "aj": 395,
    "ju": 1226,
    " aj": 14,
    "aju": 396,
    "jus": 1227,
    "ust": 2135,
    "tes": 2026,
    " aju": 15,
    "ajus": 397,
    "just": 1228,
    "uste": 2137,
    "stes": 1949,
    "tes ": 2027,
    "nte": 1498,
    "sten": 1948,
    "tent": 2020,
    "ente": 832,
    "nte ": 1499,
    "rri": 1848,
    "igi": 1110,
    "gir": 998,
    "orri": 1641,
    "rrig": 1849,
    "rigi": 1815,
    "igir": 1111,
    "gir ": 999,
    "evi": 910,
    "isa": 1174,
    "revi": 1798,
    "evis": 911,
    "visa": 2179,
    "isar": 1175,
    "ef": 771,
    "ref": 1775,
    "efa": 772,
    " ref": 274,
    "refa": 1776,
    "efaz": 773,
    "op": 1627,
    "pç": 1719,
    " op": 241,
    "opç": 1628,
    "pçã": 1720,
    " opç": 242,
    "opçã": 1629,
    "pção": 1721,
    "xe": 2202,
    "mex": 1361,
    "exe": 915,
    "xer": 2203,
    " mex": 201,
    "mexe": 1362,
    "exer": 916,
    "xer ": 2204,
    "tre": 2052,
    "rei": 1781,
    "stre": 1956,
    "trei": 2054,
    "rei ": 1782,
    "eg": 776,
    "reg": 1777,
    "egi": 780,
    "gis": 1000,
    " reg": 275,
    "regi": 1779,
    "egis": 781,
    "gist": 1001,
    "istr": 1184,
    "xc": 2199,
    "lu": 1314,
    "exc": 913,
    "xcl": 2200,
    "clu": 631,
    "luo": 1320,
    " exc": 119,
    "excl": 914,
    "xclu": 2201,
    "cluo": 633,
    "luo ": 1321,
    "lui": 1317,
    "uir": 2106,
    "clui": 632,
    "luir": 1319,
    "uir ": 2107,
    "lui ": 1318,
    "apa": 458,
    "pag": 1665,
    "aga": 379,
    " apa": 29,
    "apag": 459,
    "paga": 1666,
    "agar": 380,
    "del": 696,
    " del": 79,
    "dele": 697,
    "elet": 805,
    "leto": 1260,
    "rem": 1783,
    "mov": 1384,
    "ove": 1658,
    " rem": 276,
    "remo": 1784,
    "emov": 818,
    "move": 1385,
    "over": 1659,
    "can": 568,
    "anc": 433,
    "nce": 1412,
    " can": 51,
    "canc": 569,
    "ance": 434,
    "ncel": 1413,
    "cela": 588,
    "elar": 800,
    "lar ": 1244,
    "etar": 892,
    " an": 21,
    "ant": 444,
    "nti": 1501,
    "tig": 2031,
    " ant": 23,
    "anti": 446,
    "ntig": 1502,
    "tigo": 2032,
    "igo ": 1113,
    " el": 99,
    "eli": 806,
    "lim": 1285,
    "imi": 1122,
    "ino": 1143,
    " eli": 100,
    "elim": 807,
    "limi": 1286,
    "imin": 1123,
    "mino": 1371,
    "ino ": 1144,
    "cli": 629,
    " cli": 62,
    "clic": 630,
    "lico": 1284,
    " ti": 314,
    "tir": 2035,
    "iro": 1170,
    " tir": 315,
    "tiro": 2038,
    "iro ": 1171,
    " da ": 72,
    " li": 185,
    "lis": 1289,
    " lis": 187,
    "list": 1290,
    "ista": 1181,
    "ago": 383,
    "pago": 1667,
    "ago ": 384,
    "sí": 1981,
    "ív": 2266,
    "ssí": 1936,
    "sív": 1982,
    "íve": 2267,
    "el ": 797,
    "ossí": 1647,
    "ssív": 1937,
    "síve": 1983,
    "ível": 2268,
    "vel ": 2160,
    "eti": 896,
    " ret": 277,
    "reti": 1792,
    "etir": 897,
    "des": 701,
    "esa": 866,
    "sat": 1873,
    " des": 80,
    "desa": 702,
    "esat": 867,
    "sati": 1874,
    "sf": 1898,
    "esf": 873,
    "sfa": 1899,
    "desf": 704,
    "esfa": 874,
    "sfaz": 1900,
    "res": 1789,
    "ese": 871,
    "pres": 1711,
    "rese": 1790,
    "esen": 872,
    "sent": 1890,
    "ins": 1145,
    "nsi": 1489,
    "sir": 1907,
    " ins": 168,
    "insi": 1147,
    "nsir": 1491,
    "siro": 1908,
    "ono": 1617,
    "iono": 1153,
    "ono ": 1618,
    "na ": 1402,
    " na ": 212,
    "çar": 2241,
    "nçar": 1527,
    "çar ": 2242,
    "inc": 1130,
    "ncl": 1418,
    " inc": 165,
    "incl": 1131,
    "nclu": 1419,
    "nse": 1487,
    "ser": 1892,
    "inse": 1146,
    "nser": 1488,
    "seri": 1895,
    " it": 173,
    " ite": 174,
    "item": 1193,
    "ntes": 1500,
    "ft": 968,
    " gi": 144,
    "gif": 994,
    "ift": 1105,
    "ft ": 969,
    " gif": 145,
    "gift": 995,
    "ift ": 1106,
    "mb": 1349,
    " le": 183,
    "lem": 1256,
    "emb": 814,
    "mbr": 1350,
    "ran": 1745,
    "ça ": 2240,
    " lem": 184,
    "lemb": 1257,
    "embr": 815,
    "mbra": 1351,
    "bran": 548,
    "ranç": 1746,
    "nça ": 1526,
    "lm": 1294,
    "anu": 447,
    "nua": 1511,
    "alm": 412,
    "lme": 1295,
    "men": 1356,
    " man": 196,
    "manu": 1340,
    "anua": 448,
    "nual": 1512,
    "ualm": 2076,
    "alme": 413,
    "lmen": 1296,
    "ment": 1357,
    "oca": 1549,
    "loca": 1299,
    "ocar": 1551,
    "tad": 1988,
    "stad": 1941,
    "tado": 1989,
    "se ": 1883,
    " se ": 289,
    "ug": 2099,
    " su": 304,
    "sug": 1968,
    "uge": 2102,
    "ges": 991,
    " sug": 305,
    "suge": 1969,
    "uges": 2103,
    "gest": 992,
    "ee": 768,
    "ree": 1773,
    "een": 769,
    "nch": 1414,
    "pree": 1709,
    "reen": 1774,
    "eenc": 770,
    "ench": 821,
    "ncho": 1415,
    "maçã": 1347,
    "tero": 2025,
    "udo": 2085,
    "mudo": 1395,
    "udo ": 2086,
    "usta": 2136,
    "star": 1943,
    "nei": 1435,
    "ione": 1152,
    "onei": 1610,
    "nei ": 1436,
    " tr": 316,
    "roc": 1838,
    " tro": 317,
    "troc": 2057,
    "roca": 1839,
    "sc": 1875,
    "iç": 1216,
    "esc": 868,
    "scr": 1880,
    "riç": 1820,
    "içã": 1217,
    "desc": 703,
    "escr": 870,
    "scri": 1881,
    "criç": 661,
    "riçã": 1821,
    "ição": 1218,
    "nom": 1482,
    " nom": 222,
    "nome": 1483,
    "ome ": 1595,
    "eraç": 847,
    "raçõ": 1755,
    "hi": 1045,
    "sco": 1876,
    "lhi": 1273,
    "hi ": 1046,
    " esc": 111,
    "esco": 869,
    "scol": 1878,
    "colh": 640,
    "olhi": 1586,
    "lhi ": 1274,
    "ina": 1128,
    "mina": 1369,
    "inar": 1129,
    "ira": 1165,
    "tira": 2037,
    "irar": 1166,
    "sfaç": 1901,
    " dar": 74,
    "ego": 782,
    "ntre": 1508,
    "treg": 2053,
    "rego": 1780,
    "ego ": 783,
    "ete": 894,
    "erm": 854,
    "rmi": 1827,
    "dete": 708,
    "eter": 895,
    "term": 2023,
    "ermi": 855,
    "rmin": 1828,
    "ega": 777,
    "rega": 1778,
    "egar": 779,
    "her": 1037,
    "olhe": 1585,
    "lher": 1271,
    "her ": 1038,
    "sel": 1884,
    "lec": 1254,
    " sel": 290,
    "sele": 1885,
    "elec": 804,
    "leci": 1255,
    "ecio": 757,
    "ga ": 976,
    "ega ": 778,
    "def": 692,
    "efi": 774,
    "fin": 949,
    "nir": 1465,
    " def": 78,
    "defi": 693,
    "efin": 775,
    "fini": 950,
    "inir": 1140,
    "nir ": 1466,
    "qua": 1724,
    " qua": 268,
    "qual": 1725,
    "ual ": 2074,
    "id": 1088,
    "cid": 613,
    "idi": 1094,
    "dir": 720,
    " dec": 77,
    "deci": 691,
    "ecid": 755,
    "cidi": 614,
    "idir": 1095,
    "dir ": 721,
    "lg": 1263,
    "gu": 1011,
    "ué": 2144,
    "ém": 2255,
    "alg": 406,
    "lgu": 1264,
    "gué": 1015,
    "uém": 2145,
    "ém ": 2256,
    " alg": 17,
    "algu": 407,
    "lgué": 1266,
    "guém": 1016,
    "uém ": 2146,
    "hid": 1047,
    "ido": 1096,
    "lhid": 1275,
    "hido": 1048,
    "ido ": 1097,
    "rco": 1760,
    "arco": 475,
    "rco ": 1761,
    "ante": 445,
    "nv": 1515,
    "env": 835,
    "nvi": 1516,
    "via": 2169,
    " env": 107,
    "envi": 836,
    "nvia": 1517,
    "viar": 2170,
    "vio": 2175,
    "nvio": 1519,
    "vio ": 2176,
    "uem": 2089,
    "quem": 1728,
    "uem ": 2090,
    "vai": 2151,
    " vai": 326,
    "vai ": 2152,
    "rt": 1853,
    "ip": 1156,
    "art": 485,
    "rti": 1854,
    "tic": 2029,
    "cip": 620,
    "ipa": 1157,
    "pan": 1668,
    "part": 1674,
    "arti": 486,
    "rtic": 1855,
    "tici": 2030,
    "icip": 1082,
    "cipa": 621,
    "ipan": 1158,
    "pant": 1669,
    "nfi": 1444,
    "fim": 947,
    "imo": 1124,
    "mou": 1382,
    "onfi": 1613,
    "nfim": 1445,
    "fimo": 948,
    "imou": 1125,
    "mou ": 1383,
    "enç": 837,
    "senç": 1891,
    "ença": 838,
    "tara": 1996,
    "fir": 951,
    "irm": 1167,
    "rmo": 1829,
    "nfir": 1446,
    "firm": 952,
    "irmo": 1169,
    "rmou": 1830,
    "mad": 1334,
    "irma": 1168,
    "rmad": 1824,
    "mado": 1335,
    "mpa": 1388,
    "are": 478,
    "cer": 590,
    "ompa": 1601,
    "mpar": 1389,
    "pare": 1672,
    "arec": 479,
    "rece": 1770,
    "ecer": 753,
    "cer ": 591,
    " pe": 250,
    "pes": 1681,
    "soa": 1913,
    "oas": 1535,
    " pes": 251,
    "pess": 1682,
    "esso": 881,
    "ssoa": 1930,
    "soas": 1914,
    "oas ": 1536,
    "vã": 2193,
    " vã": 338,
    "vão": 2194,
    " vão": 339,
    "vão ": 2195,
    "rá": 1857,
    "ará": 487,
    "rá ": 1858,
    "tará": 1999,
    "ará ": 488,
    "ab": 350,
    "sab": 1862,
    "abe": 351,
    "ber": 530,
    " sab": 285,
    "sabe": 1863,
    "aber": 352,
    "ber ": 531,
    "cei": 585,
    "eit": 788,
    "acei": 357,
    "ceit": 586,
    "eito": 790,
    "itou": 1197,
    "onv": 1625,
    "vit": 2181,
    "conv": 653,
    "onvi": 1626,
    "nvit": 1520,
    "vite": 2182,
    "vid": 2171,
    "ida": 1089,
    "nvid": 1518,
    "vida": 2172,
    "idad": 1090,
    "ts": 2058,
    " gu": 150,
    "gue": 1012,
    "ues": 2097,
    "sts": 1958,
    "ts ": 2059,
    " gue": 151,
    "gues": 1014,
    "uest": 2098,
    "ests": 886,
    "sts ": 1959,
    "dada": 678,
    "das ": 685,
    "vido": 2174,
    "idar": 1091,
    "lgue": 1265,
    "guem": 1013,
    "ham": 1021,
    "amo": 428,
    "cham": 597,
    "hamo": 1022,
    "amo ": 429,
    "il": 1117,
    "til": 2033,
    "ilh": 1118,
    "rtil": 1856,
    "tilh": 2034,
    "ilho": 1119,
    " for": 136,
    "fora": 962,
    "ora ": 1633,
    "k": 1231,
    "nk": 1473,
    "k ": 1232,
    "lin": 1287,
    "ink": 1141,
    "nk ": 1474,
    " lin": 186,
    "link": 1288,
    "ink ": 1142,
    " ge": 142,
    "ger": 989,
    " ger": 143,
    "gero": 990,
    "sui": 1970,
    "ssui": 1932,
    "sui ": 1971,
    "cal": 566,
    " loc": 189,
    "ocal": 1550,
    "cal ": 567,
    " ser": 293,
    "ser ": 1893,
    "sera": 1894,
    "era ": 845,
    "der": 698,
    "ere": 848,
    "reç": 1799,
    " end": 105,
    "ende": 825,
    "nder": 1429,
    "dere": 700,
    "ereç": 850,
    "reço": 1800,
    " lu": 191,
    "lug": 1315,
    "uga": 2100,
    " lug": 192,
    "luga": 1316,
    "ugar": 2101,
    "scon": 1879,
    "?": 345,
    "m?": 1329,
    "?s": 346,
    "em?": 810,
    "m?s": 1330,
    "?s ": 347,
    "uem?": 2091,
    "em?s": 811,
    "m?s ": 1331,
    "sem": 1886,
    " sem": 291,
    "sem ": 1887,
    "rer": 1787,
    "uere": 2095,
    "erer": 849,
    "rer ": 1788,
    "movo": 1386,
    "ide": 1092,
    "dei": 694,
    "vide": 2173,
    "idei": 1093,
    "dei ": 695,
    " er": 108,
    "err": 860,
    "rra": 1843,
    " err": 109,
    "erra": 861,
    "rrad": 1844,
    "rada": 1738,
    "arar": 472,
    "ites": 1194,
    "sol": 1919,
    "oli": 1588,
    "cit": 624,
    "taç": 2002,
    " sol": 301,
    "soli": 1920,
    "olic": 1589,
    "lici": 1283,
    "icit": 1083,
    "cita": 625,
    "itaç": 1190,
    "taçã": 2003,
    "miz": 1372,
    "zad": 2219,
    "amiz": 427,
    "miza": 1373,
    "izad": 1208,
    "zade": 2220,
    "ade ": 367,
    "onh": 1615,
    "nhe": 1455,
    "heç": 1043,
    "conh": 650,
    "onhe": 1616,
    "nheç": 1456,
    "heço": 1044,
    "sig": 1903,
    "onsi": 1620,
    "nsig": 1490,
    "sigo": 1904,
    "acha": 360,
    "char": 598,
    "taçõ": 2004,
    "iou": 1154,
    "viou": 2177,
    "iou ": 1155,
    "cu": 665,
    "ecu": 761,
    "cus": 666,
    "usa": 2133,
    " rec": 273,
    "recu": 1772,
    "ecus": 762,
    "cusa": 667,
    "usar": 2134,
    "has": 1027,
    "nhas": 1454,
    "has ": 1028,
    "sai": 1864,
    "air": 391,
    " sai": 286,
    "sair": 1865,
    "air ": 392,
    "paç": 1675,
    "ipaç": 1159,
    "paçã": 1676,
    "esi": 875,
    "sti": 1950,
    "desi": 705,
    "esis": 876,
    "isti": 1183,
    "stir": 1951,
    "tir ": 2036,
    "pu": 1714,
    " pu": 264,
    "pud": 1715,
    "ude": 2083,
    " pud": 265,
    "pude": 1716,
    "uder": 2084,
    "der ": 699,
    " ir": 169,
    " ir ": 170,
    "fu": 970,
    " fu": 139,
    "fui": 971,
    " fui": 140,
    "fui ": 972,
    "eita": 789,
    "bi": 536,
    "ceb": 583,
    "ebi": 741,
    "bid": 537,
    "eceb": 752,
    "cebi": 584,
    "ebid": 742,
    "bido": 538,
    "idos": 1098,
    "lac": 1237,
    "aca": 354,
    "cao": 570,
    "elac": 799,
    "laca": 1238,
    "acao": 355,
    "cao ": 571,
    "brar": 549,
    "ur": 2125,
    "chu": 605,
    "hur": 1056,
    "urr": 2129,
    "ras": 1749,
    "asc": 493,
    " chu": 58,
    "chur": 606,
    "hurr": 1057,
    "urra": 2130,
    "rras": 1845,
    "rasc": 1750,
    "asco": 494,
    "sco ": 1877,
    "rs": 1850,
    "niv": 1467,
    "ive": 1201,
    "ers": 862,
    "rsa": 1851,
    " ani": 22,
    "aniv": 440,
    "nive": 1468,
    "iver": 1202,
    "vers": 2167,
    "ersa": 863,
    "rsar": 1852,
    "sari": 1872,
    "pi": 1683,
    "cn": 634,
    "c ": 560,
    " pi": 252,
    "pic": 1684,
    "icn": 1084,
    "cni": 635,
    "ic ": 1073,
    " pic": 253,
    "picn": 1685,
    "icni": 1085,
    "cnic": 636,
    "nic ": 1461,
    "oiv": 1578,
    "iva": 1199,
    "vad": 2149,
    "noiv": 1481,
    "oiva": 1579,
    "ivad": 1200,
    "vado": 2150,
    "asa": 491,
    "sam": 1868,
    "ame": 423,
    " cas": 52,
    "casa": 576,
    "asam": 492,
    "same": 1869,
    "amen": 424,
    "osta": 1649,
    "tari": 1998,
    "aria": 481,
    "ria ": 1806,
    "nci": 1416,
    " anu": 24,
    "anun": 449,
    "unci": 2120,
    "ncia": 1417,
    "ciar": 612,
    "mat": 1344,
    "tur": 2063,
    "ura": 2127,
    "rmat": 1825,
    "matu": 1345,
    "atur": 508,
    "tura": 2064,
    "ura ": 2128,
    "iq": 1160,
    "piq": 1686,
    "iqu": 1161,
    "uen": 2092,
    "eni": 829,
    "niq": 1463,
    " piq": 254,
    "piqu": 1687,
    "ique": 1162,
    "quen": 1729,
    "ueni": 2093,
    "eniq": 830,
    "niqu": 1464,
    "py": 1717,
    " ha": 153,
    "hap": 1023,
    "ppy": 1702,
    "py ": 1718,
    " hap": 154,
    "happ": 1024,
    "appy": 464,
    "ppy ": 1703,
    " ho": 157,
    "hou": 1051,
    "our": 1655,
    "ur ": 2126,
    " hou": 158,
    "hour": 1052,
    "our ": 1656
  },
  "response": null,
  "action_text": null
}