{
  "text": {
    "ola": 144,
    "oi": 143,
    "bom": 22,
    "dia": 58,
    "boa": 21,
    "tarde": 187,
    "noite": 134,
    "ei": 66,
    "aoba": 15,
    "hey": 107,
    "iai": 109,
    "eae": 62,
    "salve": 176,
    "tchau": 188,
    "falou": 94,
    "flw": 99,
    "valeu": 198,
    "adeus": 5,
    "tenha": 190,
    "um": 193,
    "ate": 19,
    "mais": 121,
    "sim": 182,
    "s": 174,
    "ss": 186,
    "claro": 31,
    "isso": 114,
    "correto": 45,
    "eh": 65,
    "é": 206,
    "yes": 205,
    "foi": 100,
    "nao": 130,
    "n": 128,
    "nn": 132,
    "nunca": 136,
    "acho": 4,
    "que": 160,
    "gostei": 105,
    "nem": 131,
    "nada": 129,
    "no": 133,
    "vlw": 201,
    "obg": 139,
    "obgd": 140,
    "obrigado": 142,
    "brigada": 24,
    "obrigada": 141,
    "gradece": 106,
    "agradeço": 8,
    "você": 203,
    "robô": 173,
    "voce": 202,
    "humano": 108,
    "bot": 23,
    "estou": 85,
    "falando": 93,
    "com": 32,
    "como": 33,
    "eu": 86,
    "cadastro": 27,
    "usuário": 196,
    "me": 122,
    "explica": 92,
    "adicionar": 6,
    "novo": 135,
    "onde": 145,
    "vou": 204,
    "para": 147,
    "cadastrar": 26,
    "cadastra": 25,
    "usuario": 195,
    "faz": 95,
    "realizar": 164,
    "quero": 163,
    "não": 137,
    "tenho": 191,
    "possuo": 155,
    "ainda": 9,
    "fiz": 98,
    "conta": 37,
    "faço": 96,
    "aplicativo": 16,
    "login": 118,
    "entro": 74,
    "app": 17,
    "logo": 119,
    "entra": 70,
    "crio": 49,
    "evento": 87,
    "criar": 47,
    "realizo": 165,
    "cha": 29,
    "de": 52,
    "bebe": 20,
    "fralda": 102,
    "revelação": 172,
    "vejo": 199,
    "ja": 115,
    "criado": 46,
    "ver": 200,
    "estao": 83,
    "meus": 124,
    "eventos": 88,
    "os": 146,
    "informações": 111,
    "sobre": 183,
    "detalhes": 56,
    "do": 59,
    "especificações": 82,
    "dos": 60,
    "especificas": 81,
    "edito": 64,
    "editar": 63,
    "o": 138,
    "criei": 48,
    "excluo": 91,
    "excluir": 90,
    "exclui": 89,
    "presente": 157,
    "insiro": 112,
    "tem": 189,
    "em": 67,
    "uma": 194,
    "informação": 110,
    "altero": 11,
    "as": 18,
    "mudo": 127,
    "meu": 123,
    "retiro": 171,
    "deleto": 53,
    "escolho": 80,
    "dar": 51,
    "entrego": 73,
    "determino": 57,
    "entregar": 72,
    "escolher": 79,
    "seleciono": 178,
    "a": 0,
    "entrega": 71,
    "quem": 161,
    "vai": 197,
    "participantes": 149,
    "confimou": 34,
    "presença": 158,
    "estara": 84,
    "convidados": 39,
    "convidado": 38,
    "convido": 42,
    "amigo": 12,
    "convidar": 40,
    "alguem": 10,
    "chamo": 30,
    "festa": 97,
    "fora": 101,
    "por": 152,
    "link": 116,
    "envio": 76,
    "convite": 43,
    "gero": 104,
    "possui": 154,
    "e": 61,
    "local": 117,
    "da": 50,
    "posso": 153,
    "ser": 180,
    "sera": 181,
    "pra": 156,
    "endereço": 69,
    "lugar": 120,
    "desconvido": 54,
    "retirar": 170,
    "sem": 179,
    "querer": 162,
    "removo": 169,
    "convidei": 41,
    "pessoas": 151,
    "erradas": 78,
    "tiro": 192,
    "parar": 148,
    "remover": 168,
    "convites": 44,
    "adiciono": 7,
    "solicitação": 184,
    "amizade": 14,
    "conheço": 35,
    "amigos": 13,
    "consigo": 36,
    "achar": 3,
    "enviar": 75,
    "solicitações": 185,
    "aceito": 2,
    "enviou": 77,
    "recusar": 167,
    "encontrar": 68,
    "minhas": 126,
    "sair": 175,
    "cancelar": 28,
    "minha": 125,
    "participação": 150,
    "se": 177,
    "desistir": 55,
    "puder": 159,
    "ir": 113,
    "fui": 103,
    "aceitar": 1,
    "recebidos": 166
  },
  "intent": {
    "saudacao": 20,
    "despedir": 8,
    "afirmacao": 2,
    "recusar": 19,
    "tks": 21,
    "bot_challenge": 3,
    "cadastro_user": 5,
    "login_user": 16,
    "cria_evento": 6,
    "ver_evento": 23,
    "edita_evento": 9,
    "exclui_evento": 12,
    "cad_presente": 4,
    "edita_presente": 10,
    "exclui_presente": 13,
    "entrega_presente": 11,
    "ver_part": 26,
    "ver_guests": 24,
    "guest": 15,
    "out_guest": 18,
    "ver_local": 25,
    "del_guest": 7,
    "add_amg": 1,
    "acc_amg": 0,
    "exit_evento": 14,
    "ver_convites": 22,
    "nlu_fallback": 17
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_acc_amg": 12,
    "utter_add_amg": 13,
    "utter_cad_presente": 14,
    "utter_cadastro_user": 15,
    "utter_cria_evento": 16,
    "utter_default": 17,
    "utter_del_guest": 18,
    "utter_did_that_help": 19,
    "utter_edita_evento": 20,
    "utter_edita_presente": 21,
    "utter_entrega_presente": 22,
    "utter_exclui_evento": 23,
    "utter_exclui_presente": 24,
    "utter_exit_evento": 25,
    "utter_goodbye": 26,
    "utter_greet": 27,
    "utter_guest": 28,
    "utter_happy": 29,
    "utter_iamabot": 30,
    "utter_login": 31,
    "utter_out_guest": 32,
    "utter_ver_convites": 33,
    "utter_ver_evento": 34,
    "utter_ver_guests": 35,
    "utter_ver_local": 36,
    "utter_ver_part": 37
  },
  "action_text": null,
  "intent_response_key": null
}