{
  "text": {
    " ": 0,
    "o": 472,
    "l": 382,
    "a": 146,
    " o": 89,
    "ol": 492,
    "la": 384,
    "a ": 147,
    " ol": 92,
    "ola": 493,
    "la ": 385,
    " ola": 93,
    "ola ": 494,
    "i": 337,
    "oi": 486,
    "i ": 338,
    " oi": 90,
    "oi ": 487,
    " oi ": 91,
    "b": 209,
    "m": 408,
    " b": 10,
    "bo": 215,
    "om": 495,
    "m ": 409,
    " bo": 13,
    "bom": 218,
    "om ": 496,
    " bom": 15,
    "bom ": 219,
    "d": 247,
    " d": 23,
    "di": 256,
    "ia": 339,
    " di": 27,
    "dia": 257,
    "ia ": 340,
    " dia": 28,
    "dia ": 258,
    "oa": 474,
    "boa": 216,
    "oa ": 475,
    " boa": 14,
    "boa ": 217,
    "t": 589,
    "r": 532,
    "e": 264,
    " t": 119,
    "ta": 591,
    "ar": 190,
    "rd": 539,
    "de": 250,
    "e ": 265,
    " ta": 120,
    "tar": 594,
    "ard": 193,
    "rde": 540,
    "de ": 251,
    " tar": 121,
    "tard": 595,
    "arde": 194,
    "rde ": 541,
    "n": 430,
    " n": 74,
    "no": 457,
    "it": 368,
    "te": 599,
    " no": 84,
    "noi": 459,
    "oit": 490,
    "ite": 369,
    "te ": 600,
    " noi": 86,
    "noit": 460,
    "oite": 491,
    "ite ": 370,
    " e": 31,
    "ei": 271,
    " ei": 36,
    "ei ": 272,
    " ei ": 37,
    " a": 1,
    "ao": 183,
    "ob": 476,
    "ba": 210,
    " ao": 6,
    "aob": 185,
    "oba": 477,
    "ba ": 211,
    " aob": 7,
    "aoba": 186,
    "oba ": 478,
    "h": 321,
    "y": 664,
    " h": 48,
    "he": 327,
    "ey": 302,
    "y ": 665,
    " he": 49,
    "hey": 328,
    "ey ": 303,
    " hey": 50,
    "hey ": 329,
    " i": 53,
    "ai": 160,
    " ia": 54,
    "iai": 341,
    "ai ": 161,
    " iai": 55,
    "iai ": 342,
    "ea": 266,
    "ae": 158,
    " ea": 32,
    "eae": 267,
    "ae ": 159,
    " eae": 33,
    "eae ": 268,
    "s": 560,
    "v": 647,
    " s": 108,
    "sa": 562,
    "al": 166,
    "lv": 403,
    "ve": 651,
    " sa": 110,
    "sal": 563,
    "alv": 174,
    "lve": 404,
    "ve ": 652,
    " sal": 111,
    "salv": 564,
    "alve": 175,
    "lve ": 405,
    "c": 224,
    "u": 623,
    "tc": 596,
    "ch": 229,
    "ha": 323,
    "au": 200,
    "u ": 624,
    " tc": 122,
    "tch": 597,
    "cha": 230,
    "hau": 325,
    "au ": 201,
    " tch": 123,
    "tcha": 598,
    "chau": 231,
    "hau ": 326,
    "f": 304,
    " f": 40,
    "fa": 305,
    "lo": 399,
    "ou": 512,
    " fa": 41,
    "fal": 306,
    "alo": 172,
    "lou": 401,
    "ou ": 513,
    " fal": 42,
    "falo": 308,
    "alou": 173,
    "lou ": 402,
    "w": 662,
    "fl": 314,
    "lw": 406,
    "w ": 663,
    " fl": 43,
    "flw": 315,
    "lw ": 407,
    " flw": 44,
    "flw ": 316,
    " v": 136,
    "va": 648,
    "le": 390,
    "eu": 298,
    " va": 137,
    "val": 649,
    "ale": 170,
    "leu": 391,
    "eu ": 299,
    " val": 138,
    "vale": 650,
    "aleu": 171,
    "leu ": 392,
    "dm": 259,
    "mr": 425,
    "r ": 533,
    " dm": 29,
    "dmr": 260,
    "mr ": 426,
    " dmr": 30,
    "dmr ": 261,
    "ad": 151,
    "us": 645,
    "s ": 561,
    " ad": 4,
    "ade": 154,
    "deu": 254,
    "eus": 300,
    "us ": 646,
    " ade": 5,
    "adeu": 155,
    "deus": 255,
    "eus ": 301,
    "en": 283,
    "nh": 452,
    " te": 124,
    "ten": 603,
    "enh": 284,
    "nha": 453,
    "ha ": 324,
    " ten": 125,
    "tenh": 604,
    "enha": 285,
    "nha ": 454,
    " u": 133,
    "um": 638,
    " um": 134,
    "um ": 639,
    " um ": 135,
    "at": 197,
    " at": 8,
    "ate": 198,
    " ate": 9,
    "ate ": 199,
    " m": 64,
    "ma": 410,
    "is": 361,
    " ma": 65,
    "mai": 411,
    "ais": 164,
    "is ": 362,
    " mai": 66,
    "mais": 412,
    "ais ": 165,
    "si": 567,
    "im": 348,
    " si": 112,
    "sim": 568,
    "im ": 349,
    " sim": 113,
    "sim ": 569,
    " s ": 109,
    "ss": 574,
    " ss": 115,
    "ss ": 575,
    " ss ": 116,
    " c": 17,
    "cl": 234,
    "ro": 553,
    "o ": 473,
    " cl": 18,
    "cla": 235,
    "lar": 388,
    "aro": 195,
    "ro ": 554,
    " cla": 19,
    "clar": 236,
    "laro": 389,
    "aro ": 196,
    "so": 572,
    " is": 59,
    "iss": 363,
    "sso": 576,
    "so ": 573,
    " iss": 60,
    "isso": 364,
    "sso ": 577,
    "co": 237,
    "or": 500,
    "rr": 557,
    "re": 542,
    "et": 295,
    "to": 608,
    " co": 20,
    "cor": 240,
    "orr": 501,
    "rre": 558,
    "ret": 543,
    "eto": 296,
    "to ": 609,
    " cor": 22,
    "corr": 241,
    "orre": 502,
    "rret": 559,
    "reto": 544,
    "eto ": 297,
    "eh": 269,
    "h ": 322,
    " eh": 34,
    "eh ": 270,
    " eh ": 35,
    "é": 674,
    " é": 144,
    "é ": 675,
    " é ": 145,
    " y": 141,
    "ye": 666,
    "es": 289,
    " ye": 142,
    "yes": 667,
    "es ": 290,
    " yes": 143,
    "yes ": 668,
    "na": 432,
    " na": 76,
    "nao": 436,
    "ao ": 184,
    " nao": 79,
    "nao ": 437,
    "n ": 431,
    " n ": 75,
    "nn": 455,
    " nn": 82,
    "nn ": 456,
    " nn ": 83,
    "nu": 469,
    "un": 642,
    "nc": 438,
    "ca": 225,
    " nu": 87,
    "nun": 470,
    "unc": 643,
    "nca": 439,
    "ca ": 226,
    " nun": 88,
    "nunc": 471,
    "unca": 644,
    "nca ": 440,
    "ac": 148,
    "ho": 330,
    " ac": 2,
    "ach": 149,
    "cho": 232,
    "ho ": 331,
    " ach": 3,
    "acho": 150,
    "cho ": 233,
    "q": 526,
    " q": 102,
    "qu": 527,
    "ue": 631,
    " qu": 103,
    "que": 528,
    "ue ": 632,
    " que": 104,
    "que ": 529,
    "g": 317,
    " g": 45,
    "go": 318,
    "os": 503,
    "st": 578,
    " go": 46,
    "gos": 319,
    "ost": 506,
    "ste": 579,
    "tei": 601,
    " gos": 47,
    "gost": 320,
    "oste": 507,
    "stei": 581,
    "tei ": 602,
    "ne": 446,
    "em": 281,
    " ne": 80,
    "nem": 447,
    "em ": 282,
    " nem": 81,
    "nem ": 448,
    "da": 248,
    "nad": 434,
    "ada": 152,
    "da ": 249,
    " nad": 78,
    "nada": 435,
    "ada ": 153,
    "no ": 458,
    " no ": 85,
    "p": 514,
    " p": 96,
    "pe": 520,
    "er": 286,
    "rf": 545,
    "fe": 309,
    " pe": 100,
    "per": 521,
    "erf": 287,
    "rfe": 546,
    "fei": 310,
    "eit": 275,
    "ito": 371,
    " per": 101,
    "perf": 522,
    "erfe": 288,
    "rfei": 547,
    "feit": 311,
    "eito": 276,
    "ito ": 372,
    "be": 212,
    " be": 11,
    "bem": 213,
    " bem": 12,
    "bem ": 214,
    "in": 352,
    "cr": 242,
    "ri": 548,
    "iv": 373,
    "el": 277,
    "l ": 383,
    " in": 56,
    "inc": 353,
    "ncr": 441,
    "cri": 243,
    "riv": 551,
    "ive": 374,
    "vel": 653,
    "el ": 278,
    " inc": 57,
    "incr": 354,
    "ncri": 442,
    "criv": 244,
    "rive": 552,
    "ivel": 375,
    "vel ": 654,
    "ra": 534,
    "av": 202,
    "vi": 655,
    "il": 343,
    "lh": 393,
    "mar": 417,
    "ara": 191,
    "rav": 537,
    "avi": 205,
    "vil": 656,
    "ilh": 344,
    "lho": 394,
    "hos": 332,
    "oso": 504,
    " mar": 68,
    "mara": 418,
    "arav": 192,
    "ravi": 538,
    "avil": 206,
    "vilh": 657,
    "ilho": 345,
    "lhos": 395,
    "hoso": 333,
    "oso ": 505,
    "mu": 427,
    "ui": 633,
    " mu": 72,
    "mui": 428,
    "uit": 636,
    " mui": 73,
    "muit": 429,
    "uito": 637,
    " es": 38,
    "est": 293,
    "sto": 582,
    "tou": 610,
    " est": 39,
    "esto": 294,
    "stou": 583,
    "tou ": 611,
    "ot": 508,
    "ti": 605,
    "mo": 423,
    " ot": 94,
    "oti": 510,
    "tim": 606,
    "imo": 350,
    "mo ": 424,
    " oti": 95,
    "otim": 511,
    "timo": 607,
    "imo ": 351,
    "tu": 617,
    "ud": 628,
    "do": 262,
    " tu": 131,
    "tud": 618,
    "udo": 629,
    "do ": 263,
    " tud": 132,
    "tudo": 619,
    "udo ": 630,
    "j": 378,
    " j": 61,
    "jo": 379,
    " jo": 62,
    "joi": 380,
    "oia": 488,
    " joi": 63,
    "joia": 381,
    "oia ": 489,
    "su": 586,
    "ua": 625,
    " su": 117,
    "sua": 587,
    "uav": 626,
    "ave": 203,
    " sua": 118,
    "suav": 588,
    "uave": 627,
    "ave ": 204,
    " de": 24,
    " de ": 25,
    "na ": 433,
    " na ": 77,
    "z": 669,
    "pa": 515,
    "az": 207,
    "z ": 670,
    " pa": 97,
    "paz": 518,
    "az ": 208,
    " paz": 99,
    "paz ": 519,
    "tr": 612,
    "an": 176,
    "nq": 461,
    " tr": 128,
    "tra": 613,
    "ran": 535,
    "anq": 181,
    "nqu": 462,
    "qui": 530,
    "uil": 634,
    "ilo": 346,
    "lo ": 400,
    " tra": 129,
    "tran": 614,
    "ranq": 536,
    "anqu": 182,
    "nqui": 463,
    "quil": 531,
    "uilo": 635,
    "ilo ": 347,
    "mal": 413,
    "al ": 167,
    " mal": 67,
    "mal ": 414,
    "tri": 615,
    "ris": 549,
    "ist": 365,
    " tri": 130,
    "tris": 616,
    "rist": 550,
    "iste": 366,
    "ste ": 580,
    "me": 419,
    " me": 69,
    "me ": 420,
    " me ": 70,
    "nt": 464,
    "sin": 570,
    "int": 357,
    "nto": 467,
    " sin": 114,
    "sint": 571,
    "into": 358,
    "nto ": 468,
    "ap": 187,
    "po": 523,
    "on": 497,
    "des": 252,
    "esa": 291,
    "sap": 565,
    "apo": 188,
    "pon": 524,
    "ont": 498,
    "nta": 465,
    "tad": 592,
    "ado": 156,
    " des": 26,
    "desa": 253,
    "esap": 292,
    "sapo": 566,
    "apon": 189,
    "pont": 525,
    "onta": 499,
    "ntad": 466,
    "tado": 593,
    "ado ": 157,
    "ã": 671,
    "tã": 620,
    "ão": 672,
    "stã": 584,
    "tão": 621,
    "ão ": 673,
    "istã": 367,
    "stão": 585,
    "tão ": 622,
    "pai": 516,
    "aia": 162,
    " pai": 98,
    "paia": 517,
    "aia ": 163,
    "io": 359,
    "mei": 421,
    "eio": 273,
    "io ": 360,
    " mei": 71,
    "meio": 422,
    "eio ": 274,
    "nf": 449,
    "li": 396,
    "iz": 376,
    "inf": 355,
    "nfe": 450,
    "fel": 312,
    "eli": 279,
    "liz": 397,
    "iz ": 377,
    " inf": 58,
    "infe": 356,
    "nfel": 451,
    "feli": 313,
    "eliz": 280,
    "liz ": 398,
    " to": 126,
    " to ": 127,
    "ê": 676,
    "vo": 658,
    "oc": 481,
    "cê": 245,
    "ê ": 677,
    " vo": 139,
    "voc": 659,
    "ocê": 484,
    "cê ": 246,
    " voc": 140,
    "você": 661,
    "ocê ": 485,
    "ô": 678,
    " r": 105,
    "bô": 222,
    "ô ": 679,
    " ro": 106,
    "rob": 555,
    "obô": 479,
    "bô ": 223,
    " rob": 107,
    "robô": 556,
    "obô ": 480,
    "ce": 227,
    "oce": 482,
    "ce ": 228,
    "voce": 660,
    "oce ": 483,
    "hu": 334,
    " hu": 51,
    "hum": 335,
    "uma": 640,
    "man": 415,
    "ano": 179,
    " hum": 52,
    "huma": 336,
    "uman": 641,
    "mano": 416,
    "ano ": 180,
    "t ": 590,
    "bot": 220,
    "ot ": 509,
    " bot": 16,
    "bot ": 221,
    "nd": 443,
    "ala": 168,
    "lan": 386,
    "and": 177,
    "ndo": 444,
    "fala": 307,
    "alan": 169,
    "land": 387,
    "ando": 178,
    "ndo ": 445,
    "com": 238,
    " com": 21,
    "com ": 239
  },
  "response": null,
  "action_text": null
}