{
  "text": {
    "ola": 251,
    "oi": 249,
    "bom": 43,
    "dia": 117,
    "boa": 42,
    "tarde": 320,
    "noite": 238,
    "ei": 126,
    "aoba": 30,
    "hey": 186,
    "iai": 189,
    "eae": 122,
    "salve": 304,
    "oii": 250,
    "chat": 58,
    "chatbot": 59,
    "tchau": 321,
    "falou": 166,
    "flw": 173,
    "valeu": 333,
    "adeus": 7,
    "tenha": 323,
    "um": 328,
    "ate": 37,
    "mais": 213,
    "sim": 312,
    "s": 301,
    "ss": 318,
    "claro": 63,
    "isso": 197,
    "correto": 94,
    "eh": 125,
    "é": 346,
    "yes": 345,
    "foi": 174,
    "nao": 234,
    "n": 231,
    "nn": 236,
    "nunca": 242,
    "acho": 6,
    "que": 281,
    "gostei": 182,
    "nem": 235,
    "nada": 233,
    "no": 237,
    "vlw": 340,
    "obg": 245,
    "obgd": 246,
    "obrigado": 248,
    "brigada": 45,
    "obrigada": 247,
    "gradece": 183,
    "agradeço": 13,
    "você": 342,
    "robô": 300,
    "voce": 341,
    "humano": 188,
    "bot": 44,
    "estou": 153,
    "falando": 165,
    "com": 67,
    "como": 70,
    "eu": 156,
    "cadastro": 51,
    "usuário": 331,
    "me": 218,
    "explica": 164,
    "adicionar": 8,
    "novo": 241,
    "onde": 254,
    "vou": 343,
    "para": 258,
    "cadastrar": 49,
    "cadastra": 46,
    "usuario": 330,
    "faz": 168,
    "realizar": 285,
    "quero": 284,
    "não": 243,
    "tenho": 324,
    "possuo": 269,
    "ainda": 14,
    "fiz": 172,
    "conta": 85,
    "faço": 170,
    "aplicativo": 33,
    "login": 210,
    "entro": 138,
    "app": 34,
    "logo": 211,
    "entra": 133,
    "sistema": 313,
    "acessar": 4,
    "minha": 222,
    "coloco": 66,
    "meu": 219,
    "e": 121,
    "senha": 308,
    "entrar": 134,
    "fazer": 169,
    "o": 244,
    "preciso": 272,
    "inicio": 193,
    "sessão": 311,
    "tem": 322,
    "logar": 209,
    "conecto": 74,
    "ao": 29,
    "crio": 100,
    "evento": 157,
    "criar": 98,
    "realizo": 286,
    "cha": 56,
    "de": 104,
    "bebe": 40,
    "fralda": 177,
    "revelação": 298,
    "agendar": 12,
    "montar": 226,
    "dá": 120,
    "pra": 271,
    "aqui": 35,
    "planejar": 265,
    "organizar": 256,
    "uma": 329,
    "festa": 171,
    "comemoração": 68,
    "chá": 62,
    "bebê": 41,
    "confraternização": 80,
    "marcar": 216,
    "reunião": 296,
    "amigos": 23,
    "celebração": 55,
    "encontro": 131,
    "preparo": 274,
    "começo": 69,
    "lanço": 202,
    "programar": 278,
    "social": 315,
    "a": 0,
    "família": 167,
    "posso": 267,
    "por": 266,
    "vejo": 334,
    "ja": 199,
    "criado": 96,
    "ver": 335,
    "estao": 150,
    "meus": 220,
    "eventos": 158,
    "os": 257,
    "informações": 192,
    "sobre": 314,
    "detalhes": 115,
    "do": 118,
    "especificações": 148,
    "dos": 119,
    "especificas": 147,
    "já": 200,
    "criei": 99,
    "cadastrados": 48,
    "visualizar": 338,
    "consultar": 83,
    "dados": 102,
    "checar": 60,
    "estão": 155,
    "as": 36,
    "conferir": 75,
    "criados": 97,
    "específico": 149,
    "existe": 162,
    "agendados": 11,
    "consulto": 84,
    "está": 154,
    "marcado": 215,
    "olhar": 252,
    "completas": 73,
    "verifico": 337,
    "olho": 253,
    "visualizo": 339,
    "edito": 124,
    "editar": 123,
    "modificar": 224,
    "alterar": 19,
    "mudar": 229,
    "atualizar": 38,
    "mudanças": 228,
    "em": 129,
    "ajustes": 16,
    "atualizo": 39,
    "existente": 163,
    "corrigir": 95,
    "revisar": 299,
    "refazer": 289,
    "opção": 255,
    "mexer": 221,
    "cadastrei": 50,
    "cadastrado": 47,
    "registrei": 291,
    "excluo": 161,
    "excluir": 160,
    "exclui": 159,
    "apagar": 31,
    "deleto": 108,
    "remover": 292,
    "cancelar": 52,
    "deletar": 107,
    "antigo": 27,
    "elimino": 128,
    "clico": 64,
    "tiro": 326,
    "da": 101,
    "lista": 205,
    "apago": 32,
    "possível": 270,
    "retiro": 295,
    "desativo": 109,
    "desfazer": 112,
    "presente": 275,
    "insiro": 195,
    "registrar": 290,
    "adiciono": 10,
    "na": 232,
    "lançar": 201,
    "incluir": 190,
    "inserir": 194,
    "item": 198,
    "presentes": 276,
    "gift": 180,
    "lembrança": 203,
    "manualmente": 214,
    "colocar": 65,
    "listado": 206,
    "se": 305,
    "sugestão": 319,
    "preencho": 273,
    "informação": 191,
    "altero": 21,
    "mudo": 230,
    "ajustar": 15,
    "modifico": 225,
    "adicionei": 9,
    "trocar": 327,
    "descrição": 111,
    "nome": 240,
    "alterações": 20,
    "mudança": 227,
    "escolhi": 144,
    "eliminar": 127,
    "tirar": 325,
    "desfaço": 113,
    "retirar": 294,
    "escolho": 146,
    "dar": 103,
    "entrego": 137,
    "determino": 116,
    "entregar": 136,
    "escolher": 143,
    "seleciono": 306,
    "entrega": 135,
    "definir": 106,
    "qual": 280,
    "decidir": 105,
    "alguém": 18,
    "escolhido": 145,
    "marco": 217,
    "antes": 26,
    "enviar": 139,
    "envio": 140,
    "quem": 282,
    "vai": 332,
    "participantes": 260,
    "confimou": 76,
    "presença": 277,
    "estara": 151,
    "confirmou": 79,
    "confirmados": 78,
    "comparecer": 71,
    "pessoas": 262,
    "vão": 344,
    "estará": 152,
    "saber": 302,
    "confirmado": 77,
    "aceitou": 3,
    "convite": 92,
    "verificar": 336,
    "listar": 207,
    "convidados": 88,
    "convidado": 87,
    "guests": 184,
    "convidadas": 86,
    "convido": 91,
    "amigo": 22,
    "convidar": 89,
    "alguem": 17,
    "chamo": 57,
    "compartilho": 72,
    "fora": 175,
    "link": 204,
    "gero": 179,
    "possui": 268,
    "local": 208,
    "ser": 309,
    "sera": 310,
    "endereço": 132,
    "lugar": 212,
    "desconvido": 110,
    "sem": 307,
    "querer": 283,
    "removo": 293,
    "convidei": 90,
    "erradas": 142,
    "parar": 259,
    "convites": 93,
    "solicitação": 316,
    "amizade": 24,
    "conheço": 81,
    "consigo": 82,
    "achar": 5,
    "solicitações": 317,
    "aceito": 2,
    "enviou": 141,
    "recusar": 288,
    "encontrar": 130,
    "minhas": 223,
    "sair": 303,
    "participação": 261,
    "desistir": 114,
    "puder": 279,
    "ir": 196,
    "fui": 178,
    "aceitar": 1,
    "recebidos": 287,
    "revelacao": 297,
    "celebrar": 54,
    "churrasco": 61,
    "aniversario": 25,
    "picnic": 263,
    "noivado": 239,
    "casamento": 53,
    "gostaria": 181,
    "anunciar": 28,
    "formatura": 176,
    "piquenique": 264,
    "happy": 185,
    "hour": 187
  },
  "intent": {
    "saudacao": 22,
    "despedir": 9,
    "afirmacao": 2,
    "recusar": 21,
    "tks": 23,
    "bot_challenge": 3,
    "cadastro_user": 5,
    "login_user": 18,
    "cria_evento": 7,
    "ver_evento": 25,
    "edita_evento": 10,
    "exclui_evento": 14,
    "cad_presente": 4,
    "edita_presente": 11,
    "exclui_presente": 15,
    "entrega_presente": 12,
    "ver_part": 28,
    "ver_guests": 26,
    "guest": 17,
    "out_guest": 20,
    "ver_local": 27,
    "del_guest": 8,
    "add_amg": 1,
    "acc_amg": 0,
    "exit_evento": 16,
    "ver_convites": 24,
    "evento": 13,
    "churrasco": 6,
    "nlu_fallback": 19
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_acc_amg": 12,
    "utter_add_amg": 13,
    "utter_cad_presente": 14,
    "utter_cadastro_user": 15,
    "utter_churrasco": 16,
    "utter_cria_evento": 17,
    "utter_default": 18,
    "utter_del_guest": 19,
    "utter_did_that_help": 20,
    "utter_edita_evento": 21,
    "utter_edita_presente": 22,
    "utter_entrega_presente": 23,
    "utter_exclui_evento": 24,
    "utter_exclui_presente": 25,
    "utter_exit_evento": 26,
    "utter_goodbye": 27,
    "utter_greet": 28,
    "utter_guest": 29,
    "utter_happy": 30,
    "utter_iamabot": 31,
    "utter_login": 32,
    "utter_out_guest": 33,
    "utter_ver_convites": 34,
    "utter_ver_evento": 35,
    "utter_ver_guests": 36,
    "utter_ver_local": 37,
    "utter_ver_part": 38
  },
  "action_text": null,
  "intent_response_key": null
}