{
  "text": {
    " ": 0,
    "o": 560,
    "l": 468,
    "a": 169,
    " o": 112,
    "ol": 588,
    "la": 469,
    "a ": 170,
    " ol": 118,
    "ola": 589,
    "la ": 470,
    " ola": 119,
    "ola ": 590,
    "i": 429,
    "oi": 584,
    "i ": 430,
    " oi": 116,
    "oi ": 585,
    " oi ": 117,
    "b": 247,
    "m": 500,
    " b": 17,
    "bo": 258,
    "om": 591,
    "m ": 501,
    " bo": 20,
    "bom": 261,
    "om ": 592,
    " bom": 22,
    "bom ": 262,
    "d": 303,
    " d": 39,
    "di": 317,
    "ia": 431,
    " di": 42,
    "dia": 318,
    "ia ": 432,
    " dia": 43,
    "dia ": 319,
    "oa": 562,
    "boa": 259,
    "oa ": 563,
    " boa": 21,
    "boa ": 260,
    "t": 700,
    "r": 635,
    "e": 324,
    " t": 144,
    "ta": 702,
    "ar": 222,
    "rd": 645,
    "de": 309,
    "e ": 325,
    " ta": 145,
    "tar": 704,
    "ard": 226,
    "rde": 646,
    "de ": 310,
    " tar": 146,
    "tard": 705,
    "arde": 227,
    "rde ": 647,
    "n": 511,
    " n": 95,
    "no": 540,
    "it": 459,
    "te": 709,
    " no": 104,
    "noi": 542,
    "oit": 586,
    "ite": 460,
    "te ": 710,
    " noi": 106,
    "noit": 543,
    "oite": 587,
    "ite ": 461,
    " e": 44,
    "ei": 339,
    " ei": 49,
    "ei ": 340,
    " ei ": 50,
    " a": 1,
    "ao": 215,
    "ob": 564,
    "ba": 248,
    " ao": 11,
    "aob": 217,
    "oba": 565,
    "ba ": 249,
    " aob": 12,
    "aoba": 218,
    "oba ": 566,
    "h": 415,
    "y": 777,
    " h": 77,
    "he": 421,
    "ey": 374,
    "y ": 778,
    " he": 78,
    "hey": 422,
    "ey ": 375,
    " hey": 79,
    "hey ": 423,
    " i": 82,
    "ai": 191,
    " ia": 83,
    "iai": 433,
    "ai ": 192,
    " iai": 84,
    "iai ": 434,
    "ea": 326,
    "ae": 186,
    " ea": 45,
    "eae": 327,
    "ae ": 187,
    " eae": 46,
    "eae ": 328,
    "s": 669,
    "v": 751,
    " s": 136,
    "sa": 671,
    "al": 197,
    "lv": 495,
    "ve": 755,
    " sa": 138,
    "sal": 672,
    "alv": 208,
    "lve": 496,
    "ve ": 756,
    " sal": 139,
    "salv": 673,
    "alve": 209,
    "lve ": 497,
    "c": 270,
    "u": 725,
    "tc": 706,
    "ch": 277,
    "ha": 417,
    "au": 238,
    "u ": 726,
    " tc": 147,
    "tch": 707,
    "cha": 278,
    "hau": 419,
    "au ": 239,
    " tch": 148,
    "tcha": 708,
    "chau": 280,
    "hau ": 420,
    "f": 379,
    " f": 61,
    "fa": 380,
    "lo": 489,
    "ou": 612,
    " fa": 62,
    "fal": 381,
    "alo": 206,
    "lou": 493,
    "ou ": 613,
    " fal": 63,
    "falo": 383,
    "alou": 207,
    "lou ": 494,
    "w": 771,
    "fl": 391,
    "lw": 498,
    "w ": 772,
    " fl": 68,
    "flw": 392,
    "lw ": 499,
    " flw": 69,
    "flw ": 393,
    " v": 156,
    "va": 752,
    "le": 480,
    "eu": 363,
    " va": 157,
    "val": 753,
    "ale": 202,
    "leu": 481,
    "eu ": 364,
    " val": 158,
    "vale": 754,
    "aleu": 203,
    "leu ": 482,
    "ad": 174,
    "us": 743,
    "s ": 670,
    " ad": 4,
    "ade": 178,
    "deu": 313,
    "eus": 365,
    "us ": 744,
    " ade": 5,
    "adeu": 180,
    "deus": 314,
    "eus ": 366,
    "en": 346,
    "nh": 533,
    " te": 149,
    "ten": 713,
    "enh": 347,
    "nha": 534,
    "ha ": 418,
    " ten": 150,
    "tenh": 714,
    "enha": 348,
    "nha ": 535,
    " u": 151,
    "um": 734,
    " um": 152,
    "um ": 735,
    " um ": 153,
    "at": 235,
    " at": 15,
    "ate": 236,
    " ate": 16,
    "ate ": 237,
    " m": 90,
    "ma": 502,
    "is": 455,
    " ma": 91,
    "mai": 503,
    "ais": 195,
    "is ": 456,
    " mai": 92,
    "mais": 504,
    "ais ": 196,
    "si": 674,
    "im": 445,
    " si": 140,
    "sim": 675,
    "im ": 446,
    " sim": 141,
    "sim ": 676,
    " s ": 137,
    "ss": 679,
    " ss": 142,
    "ss ": 680,
    " ss ": 143,
    " c": 26,
    "cl": 286,
    "ro": 662,
    "o ": 561,
    " cl": 31,
    "cla": 287,
    "lar": 473,
    "aro": 230,
    "ro ": 663,
    " cla": 32,
    "clar": 288,
    "laro": 474,
    "aro ": 231,
    "so": 677,
    " is": 85,
    "iss": 457,
    "sso": 681,
    "so ": 678,
    " iss": 86,
    "isso": 458,
    "sso ": 682,
    "co": 289,
    "or": 602,
    "rr": 666,
    "re": 648,
    "et": 360,
    "to": 715,
    " co": 33,
    "cor": 295,
    "orr": 603,
    "rre": 667,
    "ret": 651,
    "eto": 361,
    "to ": 716,
    " cor": 36,
    "corr": 296,
    "orre": 604,
    "rret": 668,
    "reto": 652,
    "eto ": 362,
    "eh": 337,
    "h ": 416,
    " eh": 47,
    "eh ": 338,
    " eh ": 48,
    "é": 802,
    " é": 167,
    "é ": 803,
    " é ": 168,
    " y": 164,
    "ye": 779,
    "es": 356,
    " ye": 165,
    "yes": 780,
    "es ": 357,
    " yes": 166,
    "yes ": 781,
    "na": 513,
    " na": 97,
    "nao": 516,
    "ao ": 216,
    " nao": 99,
    "nao ": 517,
    "n ": 512,
    " n ": 96,
    "nn": 538,
    " nn": 102,
    "nn ": 539,
    " nn ": 103,
    "nu": 554,
    "un": 738,
    "nc": 520,
    "ca": 271,
    " nu": 108,
    "nun": 555,
    "unc": 739,
    "nca": 521,
    "ca ": 272,
    " nun": 109,
    "nunc": 556,
    "unca": 740,
    "nca ": 522,
    "ac": 171,
    "ho": 424,
    " ac": 2,
    "ach": 172,
    "cho": 281,
    "ho ": 425,
    " ach": 3,
    "acho": 173,
    "cho ": 282,
    "q": 630,
    " q": 127,
    "qu": 631,
    "ue": 730,
    " qu": 128,
    "que": 632,
    "ue ": 731,
    " que": 129,
    "que ": 633,
    "g": 397,
    " g": 72,
    "go": 408,
    "os": 605,
    "st": 685,
    " go": 73,
    "gos": 410,
    "ost": 608,
    "ste": 686,
    "tei": 711,
    " gos": 74,
    "gost": 411,
    "oste": 609,
    "stei": 687,
    "tei ": 712,
    "ne": 530,
    "em": 344,
    " ne": 100,
    "nem": 531,
    "em ": 345,
    " nem": 101,
    "nem ": 532,
    "da": 305,
    "nad": 514,
    "ada": 175,
    "da ": 306,
    " nad": 98,
    "nada": 515,
    "ada ": 176,
    "no ": 541,
    " no ": 105,
    "vl": 761,
    " vl": 159,
    "vlw": 762,
    " vlw": 160,
    "vlw ": 763,
    "bg": 254,
    "g ": 398,
    " ob": 113,
    "obg": 567,
    "bg ": 255,
    " obg": 114,
    "obg ": 568,
    "gd": 403,
    "d ": 304,
    "bgd": 256,
    "gd ": 404,
    "obgd": 569,
    "bgd ": 257,
    "br": 265,
    "ri": 655,
    "ig": 442,
    "ga": 399,
    "do": 322,
    "obr": 570,
    "bri": 266,
    "rig": 658,
    "iga": 443,
    "gad": 400,
    "ado": 184,
    "do ": 323,
    " obr": 115,
    "obri": 571,
    "brig": 267,
    "riga": 659,
    "igad": 444,
    "gado": 402,
    "ado ": 185,
    " br": 24,
    " bri": 25,
    "gada": 401,
    "gr": 412,
    "ra": 637,
    "ec": 334,
    "ce": 275,
    " gr": 75,
    "gra": 413,
    "rad": 639,
    "dec": 311,
    "ece": 335,
    "ce ": 276,
    " gra": 76,
    "grad": 414,
    "rade": 640,
    "adec": 179,
    "dece": 312,
    "ece ": 336,
    "ç": 796,
    "ag": 188,
    "eç": 376,
    "ço": 797,
    " ag": 7,
    "agr": 189,
    "deç": 315,
    "eço": 377,
    "ço ": 798,
    " agr": 8,
    "agra": 190,
    "adeç": 181,
    "deço": 316,
    "eço ": 378,
    "ê": 804,
    "vo": 764,
    "oc": 574,
    "cê": 301,
    "ê ": 805,
    " vo": 161,
    "voc": 766,
    "ocê": 577,
    "cê ": 302,
    " voc": 162,
    "você": 768,
    "ocê ": 578,
    "ô": 806,
    " r": 130,
    "bô": 268,
    "ô ": 807,
    " ro": 134,
    "rob": 664,
    "obô": 572,
    "bô ": 269,
    " rob": 135,
    "robô": 665,
    "obô ": 573,
    "oce": 575,
    "voce": 767,
    "oce ": 576,
    "hu": 426,
    "an": 210,
    " hu": 80,
    "hum": 427,
    "uma": 736,
    "man": 505,
    "ano": 213,
    " hum": 81,
    "huma": 428,
    "uman": 737,
    "mano": 506,
    "ano ": 214,
    "ot": 610,
    "t ": 701,
    "bot": 263,
    "ot ": 611,
    " bot": 23,
    "bot ": 264,
    " es": 53,
    "est": 358,
    "sto": 688,
    "tou": 717,
    " est": 54,
    "esto": 359,
    "stou": 689,
    "tou ": 718,
    "nd": 523,
    "ala": 198,
    "lan": 471,
    "and": 211,
    "ndo": 528,
    "fala": 382,
    "alan": 199,
    "land": 472,
    "ando": 212,
    "ndo ": 529,
    "com": 290,
    " com": 34,
    "com ": 291,
    "mo": 509,
    "omo": 593,
    "mo ": 510,
    "como": 292,
    "omo ": 594,
    " eu": 55,
    " eu ": 56,
    "as": 232,
    "tr": 719,
    " ca": 27,
    "cad": 273,
    "das": 307,
    "ast": 233,
    "str": 690,
    "tro": 723,
    " cad": 28,
    "cada": 274,
    "adas": 177,
    "dast": 308,
    "astr": 234,
    "stro": 692,
    "tro ": 724,
    "á": 789,
    "su": 693,
    "uá": 748,
    "ár": 790,
    "io": 451,
    " us": 154,
    "usu": 745,
    "suá": 698,
    "uár": 749,
    "ári": 791,
    "rio": 660,
    "io ": 452,
    " usu": 155,
    "usuá": 747,
    "suár": 699,
    "uári": 750,
    "ário": 792,
    "rio ": 661,
    "me": 507,
    " me": 93,
    "me ": 508,
    " me ": 94,
    "x": 773,
    "p": 617,
    "ex": 371,
    "xp": 774,
    "pl": 622,
    "li": 483,
    "ic": 437,
    " ex": 59,
    "exp": 372,
    "xpl": 775,
    "pli": 623,
    "lic": 484,
    "ica": 438,
    " exp": 60,
    "expl": 373,
    "xpli": 776,
    "plic": 624,
    "lica": 485,
    "ica ": 439,
    "ci": 283,
    "on": 595,
    "r ": 636,
    "adi": 182,
    "dic": 320,
    "ici": 440,
    "cio": 284,
    "ion": 453,
    "ona": 596,
    "nar": 518,
    "ar ": 223,
    " adi": 6,
    "adic": 183,
    "dici": 321,
    "icio": 441,
    "cion": 285,
    "iona": 454,
    "onar": 597,
    "nar ": 519,
    "ov": 614,
    "nov": 544,
    "ovo": 615,
    "vo ": 765,
    " nov": 107,
    "novo": 545,
    "ovo ": 616,
    " on": 120,
    "ond": 598,
    "nde": 526,
    " ond": 121,
    "onde": 599,
    "nde ": 527,
    "vou": 769,
    " vou": 163,
    "vou ": 770,
    " p": 122,
    "pa": 619,
    " pa": 123,
    "par": 620,
    "ara": 224,
    "ra ": 638,
    " par": 124,
    "para": 621,
    "ara ": 225,
    "tra": 720,
    "rar": 643,
    "stra": 691,
    "trar": 722,
    "rar ": 644,
    "tra ": 721,
    "ua": 727,
    "sua": 694,
    "uar": 728,
    "ari": 228,
    "usua": 746,
    "suar": 695,
    "uari": 729,
    "ario": 229,
    "z": 782,
    "az": 240,
    "z ": 783,
    "faz": 384,
    "az ": 241,
    " faz": 64,
    "faz ": 385,
    "iz": 462,
    "za": 784,
    " re": 131,
    "rea": 649,
    "eal": 329,
    "ali": 204,
    "liz": 486,
    "iza": 464,
    "zar": 785,
    " rea": 132,
    "real": 650,
    "eali": 330,
    "aliz": 205,
    "liza": 487,
    "izar": 465,
    "zar ": 786,
    "er": 353,
    "uer": 732,
    "ero": 354,
    "quer": 634,
    "uero": 733,
    "ero ": 355,
    "ã": 793,
    "nã": 557,
    "ão": 794,
    " nã": 110,
    "não": 558,
    "ão ": 795,
    " não": 111,
    "não ": 559,
    "nho": 536,
    "enho": 349,
    "nho ": 537,
    "po": 625,
    "uo": 741,
    " po": 125,
    "pos": 626,
    "oss": 606,
    "ssu": 683,
    "suo": 696,
    "uo ": 742,
    " pos": 126,
    "poss": 627,
    "ossu": 607,
    "ssuo": 684,
    "suo ": 697,
    "in": 447,
    " ai": 9,
    "ain": 193,
    "ind": 449,
    "nda": 524,
    " ain": 10,
    "aind": 194,
    "inda": 450,
    "nda ": 525,
    "fi": 388,
    " fi": 66,
    "fiz": 389,
    "iz ": 463,
    " fiz": 67,
    "fiz ": 390,
    "nt": 546,
    "con": 293,
    "ont": 600,
    "nta": 547,
    "ta ": 703,
    " con": 35,
    "cont": 294,
    "onta": 601,
    "nta ": 548,
    "aç": 242,
    "faç": 386,
    "aço": 243,
    " faç": 65,
    "faço": 387,
    "aço ": 244,
    " l": 87,
    "og": 579,
    "gi": 405,
    " lo": 88,
    "log": 490,
    "ogi": 580,
    "gin": 406,
    "in ": 448,
    " log": 89,
    "logi": 491,
    "ogin": 581,
    "gin ": 407,
    " en": 51,
    "ent": 350,
    "ntr": 551,
    " ent": 52,
    "entr": 352,
    "ntro": 553,
    "ap": 219,
    "pp": 628,
    "p ": 618,
    " ap": 13,
    "app": 220,
    "pp ": 629,
    " app": 14,
    "app ": 221,
    "ogo": 582,
    "go ": 409,
    "logo": 492,
    "ogo ": 583,
    "ntra": 552,
    "cr": 297,
    " cr": 37,
    "cri": 298,
    " cri": 38,
    "crio": 300,
    "ev": 367,
    " ev": 57,
    "eve": 368,
    "ven": 759,
    "nto": 549,
    " eve": 58,
    "even": 370,
    "vent": 760,
    "ento": 351,
    "nto ": 550,
    "ria": 656,
    "iar": 435,
    "cria": 299,
    "riar": 657,
    "iar ": 436,
    "zo": 787,
    "izo": 466,
    "zo ": 788,
    "lizo": 488,
    "izo ": 467,
    " ch": 29,
    " cha": 30,
    "cha ": 279,
    " de": 40,
    " de ": 41,
    "be": 250,
    "eb": 331,
    " be": 18,
    "beb": 252,
    "ebe": 332,
    "be ": 251,
    " beb": 19,
    "bebe": 253,
    "ebe ": 333,
    "fr": 394,
    "ld": 477,
    " fr": 70,
    "fra": 395,
    "ral": 641,
    "ald": 200,
    "lda": 478,
    " fra": 71,
    "fral": 396,
    "rald": 642,
    "alda": 201,
    "lda ": 479,
    "el": 341,
    "çã": 799,
    "rev": 653,
    "vel": 757,
    "ela": 342,
    "laç": 475,
    "açã": 245,
    "ção": 800,
    " rev": 133,
    "reve": 654,
    "evel": 369,
    "vela": 758,
    "elaç": 343,
    "laçã": 476,
    "ação": 246,
    "ção ": 801
  },
  "response": null,
  "action_text": null
}