{
  "text": {
    "ola": 148,
    "oi": 146,
    "bom": 22,
    "dia": 61,
    "boa": 21,
    "tarde": 191,
    "noite": 137,
    "ei": 69,
    "aoba": 15,
    "hey": 110,
    "iai": 112,
    "eae": 65,
    "salve": 180,
    "oii": 147,
    "chat": 31,
    "chatbot": 32,
    "tchau": 192,
    "falou": 97,
    "flw": 102,
    "valeu": 202,
    "adeus": 5,
    "tenha": 194,
    "um": 197,
    "ate": 19,
    "mais": 124,
    "sim": 186,
    "s": 178,
    "ss": 190,
    "claro": 33,
    "isso": 117,
    "correto": 48,
    "eh": 68,
    "é": 210,
    "yes": 209,
    "foi": 103,
    "nao": 133,
    "n": 131,
    "nn": 135,
    "nunca": 139,
    "acho": 4,
    "que": 164,
    "gostei": 108,
    "nem": 134,
    "nada": 132,
    "no": 136,
    "vlw": 205,
    "obg": 142,
    "obgd": 143,
    "obrigado": 145,
    "brigada": 24,
    "obrigada": 144,
    "gradece": 109,
    "agradeço": 8,
    "você": 207,
    "robô": 177,
    "voce": 206,
    "humano": 111,
    "bot": 23,
    "estou": 88,
    "falando": 96,
    "com": 34,
    "como": 35,
    "eu": 89,
    "cadastro": 27,
    "usuário": 200,
    "me": 125,
    "explica": 95,
    "adicionar": 6,
    "novo": 138,
    "onde": 149,
    "vou": 208,
    "para": 151,
    "cadastrar": 26,
    "cadastra": 25,
    "usuario": 199,
    "faz": 98,
    "realizar": 168,
    "quero": 167,
    "não": 140,
    "tenho": 195,
    "possuo": 159,
    "ainda": 9,
    "fiz": 101,
    "conta": 40,
    "faço": 99,
    "aplicativo": 16,
    "login": 121,
    "entro": 77,
    "app": 17,
    "logo": 122,
    "entra": 73,
    "crio": 52,
    "evento": 90,
    "criar": 50,
    "realizo": 169,
    "cha": 29,
    "de": 55,
    "bebe": 20,
    "fralda": 105,
    "revelação": 176,
    "vejo": 203,
    "ja": 118,
    "criado": 49,
    "ver": 204,
    "estao": 86,
    "meus": 127,
    "eventos": 91,
    "os": 150,
    "informações": 114,
    "sobre": 187,
    "detalhes": 59,
    "do": 62,
    "especificações": 85,
    "dos": 63,
    "especificas": 84,
    "edito": 67,
    "editar": 66,
    "o": 141,
    "criei": 51,
    "excluo": 94,
    "excluir": 93,
    "exclui": 92,
    "presente": 161,
    "insiro": 115,
    "tem": 193,
    "em": 70,
    "uma": 198,
    "informação": 113,
    "altero": 11,
    "as": 18,
    "mudo": 130,
    "meu": 126,
    "retiro": 175,
    "deleto": 56,
    "escolho": 83,
    "dar": 54,
    "entrego": 76,
    "determino": 60,
    "entregar": 75,
    "escolher": 82,
    "seleciono": 182,
    "a": 0,
    "entrega": 74,
    "quem": 165,
    "vai": 201,
    "participantes": 153,
    "confimou": 37,
    "presença": 162,
    "estara": 87,
    "convidados": 42,
    "convidado": 41,
    "convido": 45,
    "amigo": 12,
    "convidar": 43,
    "alguem": 10,
    "chamo": 30,
    "festa": 100,
    "compartilho": 36,
    "amigos": 13,
    "fora": 104,
    "por": 156,
    "link": 119,
    "envio": 79,
    "convite": 46,
    "gero": 107,
    "possui": 158,
    "e": 64,
    "local": 120,
    "da": 53,
    "posso": 157,
    "ser": 184,
    "sera": 185,
    "pra": 160,
    "endereço": 72,
    "lugar": 123,
    "desconvido": 57,
    "retirar": 174,
    "sem": 183,
    "querer": 166,
    "removo": 173,
    "convidei": 44,
    "pessoas": 155,
    "erradas": 81,
    "tiro": 196,
    "parar": 152,
    "remover": 172,
    "convites": 47,
    "adiciono": 7,
    "solicitação": 188,
    "amizade": 14,
    "conheço": 38,
    "consigo": 39,
    "achar": 3,
    "enviar": 78,
    "solicitações": 189,
    "aceito": 2,
    "enviou": 80,
    "recusar": 171,
    "encontrar": 71,
    "minhas": 129,
    "sair": 179,
    "cancelar": 28,
    "minha": 128,
    "participação": 154,
    "se": 181,
    "desistir": 58,
    "puder": 163,
    "ir": 116,
    "fui": 106,
    "aceitar": 1,
    "recebidos": 170
  },
  "intent": {
    "saudacao": 20,
    "despedir": 8,
    "afirmacao": 2,
    "recusar": 19,
    "tks": 21,
    "bot_challenge": 3,
    "cadastro_user": 5,
    "login_user": 16,
    "cria_evento": 6,
    "ver_evento": 23,
    "edita_evento": 9,
    "exclui_evento": 12,
    "cad_presente": 4,
    "edita_presente": 10,
    "exclui_presente": 13,
    "entrega_presente": 11,
    "ver_part": 26,
    "ver_guests": 24,
    "guest": 15,
    "out_guest": 18,
    "ver_local": 25,
    "del_guest": 7,
    "add_amg": 1,
    "acc_amg": 0,
    "exit_evento": 14,
    "ver_convites": 22,
    "nlu_fallback": 17
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_acc_amg": 12,
    "utter_add_amg": 13,
    "utter_cad_presente": 14,
    "utter_cadastro_user": 15,
    "utter_cria_evento": 16,
    "utter_default": 17,
    "utter_del_guest": 18,
    "utter_did_that_help": 19,
    "utter_edita_evento": 20,
    "utter_edita_presente": 21,
    "utter_entrega_presente": 22,
    "utter_exclui_evento": 23,
    "utter_exclui_presente": 24,
    "utter_exit_evento": 25,
    "utter_goodbye": 26,
    "utter_greet": 27,
    "utter_guest": 28,
    "utter_happy": 29,
    "utter_iamabot": 30,
    "utter_login": 31,
    "utter_out_guest": 32,
    "utter_ver_convites": 33,
    "utter_ver_evento": 34,
    "utter_ver_guests": 35,
    "utter_ver_local": 36,
    "utter_ver_part": 37
  },
  "action_text": null,
  "intent_response_key": null
}