{
  "text": {
    " ": 0,
    "o": 1029,
    "l": 847,
    "a": 264,
    " o": 172,
    "ol": 1064,
    "la": 849,
    "a ": 265,
    " ol": 180,
    "ola": 1065,
    "la ": 850,
    " ola": 181,
    "ola ": 1066,
    "i": 737,
    "oi": 1058,
    "i ": 738,
    " oi": 177,
    "oi ": 1059,
    " oi ": 178,
    "b": 379,
    "m": 910,
    " b": 27,
    "bo": 393,
    "om": 1072,
    "m ": 911,
    " bo": 30,
    "bom": 396,
    "om ": 1073,
    " bom": 32,
    "bom ": 397,
    "d": 478,
    " d": 50,
    "di": 510,
    "ia": 739,
    " di": 59,
    "dia": 511,
    "ia ": 740,
    " dia": 60,
    "dia ": 512,
    "oa": 1031,
    "boa": 394,
    "oa ": 1032,
    " boa": 31,
    "boa ": 395,
    "t": 1297,
    "r": 1157,
    "e": 522,
    " t": 228,
    "ta": 1299,
    "ar": 343,
    "rd": 1168,
    "de": 489,
    "e ": 523,
    " ta": 229,
    "tar": 1305,
    "ard": 348,
    "rde": 1169,
    "de ": 490,
    " tar": 230,
    "tard": 1308,
    "arde": 349,
    "rde ": 1170,
    "n": 947,
    " n": 155,
    "no": 991,
    "it": 821,
    "te": 1318,
    " no": 164,
    "noi": 993,
    "oit": 1062,
    "ite": 825,
    "te ": 1319,
    " noi": 166,
    "noit": 994,
    "oite": 1063,
    "ite ": 826,
    " e": 64,
    "ei": 554,
    " ei": 72,
    "ei ": 555,
    " ei ": 73,
    " a": 1,
    "ao": 334,
    "ob": 1035,
    "ba": 380,
    " ao": 18,
    "aob": 336,
    "oba": 1036,
    "ba ": 381,
    " aob": 19,
    "aoba": 337,
    "oba ": 1037,
    "h": 708,
    "y": 1446,
    " h": 119,
    "he": 723,
    "ey": 641,
    "y ": 1447,
    " he": 120,
    "hey": 728,
    "ey ": 642,
    " hey": 121,
    "hey ": 729,
    " i": 124,
    "ai": 291,
    " ia": 125,
    "iai": 743,
    "ai ": 292,
    " iai": 126,
    "iai ": 744,
    "ea": 524,
    "ae": 286,
    " ea": 66,
    "eae": 525,
    "ae ": 287,
    " eae": 67,
    "eae ": 526,
    "s": 1221,
    "v": 1399,
    " s": 211,
    "sa": 1223,
    "al": 299,
    "lv": 905,
    "ve": 1405,
    " sa": 213,
    "sal": 1226,
    "alv": 317,
    "lve": 906,
    "ve ": 1406,
    " sal": 215,
    "salv": 1227,
    "alve": 318,
    "lve ": 907,
    "ii": 778,
    "oii": 1060,
    "ii ": 779,
    " oii": 179,
    "oii ": 1061,
    "c": 407,
    " c": 36,
    "ch": 430,
    "ha": 710,
    "at": 360,
    "t ": 1298,
    " ch": 40,
    "cha": 431,
    "hat": 718,
    "at ": 361,
    " cha": 41,
    "chat": 435,
    "hat ": 719,
    "tb": 1312,
    "ot": 1109,
    "atb": 362,
    "tbo": 1313,
    "bot": 398,
    "ot ": 1110,
    "hatb": 720,
    "atbo": 363,
    "tbot": 1314,
    "bot ": 399,
    "u": 1354,
    "tc": 1315,
    "au": 368,
    "u ": 1355,
    " tc": 231,
    "tch": 1316,
    "hau": 721,
    "au ": 369,
    " tch": 232,
    "tcha": 1317,
    "chau": 436,
    "hau ": 722,
    "f": 646,
    " f": 94,
    "fa": 647,
    "lo": 886,
    "ou": 1111,
    " fa": 95,
    "fal": 648,
    "alo": 313,
    "lou": 892,
    "ou ": 1112,
    " fal": 96,
    "falo": 650,
    "alou": 314,
    "lou ": 893,
    "w": 1437,
    "fl": 665,
    "lw": 908,
    "w ": 1438,
    " fl": 103,
    "flw": 666,
    "lw ": 909,
    " flw": 104,
    "flw ": 667,
    " v": 244,
    "va": 1400,
    "le": 861,
    "eu": 628,
    " va": 245,
    "val": 1403,
    "ale": 305,
    "leu": 866,
    "eu ": 629,
    " val": 247,
    "vale": 1404,
    "aleu": 306,
    "leu ": 867,
    "ad": 272,
    "us": 1389,
    "s ": 1222,
    " ad": 6,
    "ade": 276,
    "deu": 506,
    "eus": 630,
    "us ": 1390,
    " ade": 7,
    "adeu": 279,
    "deus": 507,
    "eus ": 631,
    "en": 575,
    "nh": 979,
    " te": 233,
    "ten": 1324,
    "enh": 580,
    "nha": 980,
    "ha ": 711,
    " ten": 235,
    "tenh": 1325,
    "enha": 581,
    "nha ": 981,
    " u": 238,
    "um": 1379,
    " um": 239,
    "um ": 1380,
    " um ": 240,
    " at": 25,
    "ate": 364,
    " ate": 26,
    "ate ": 365,
    " m": 145,
    "ma": 915,
    "is": 815,
    " ma": 146,
    "mai": 917,
    "ais": 297,
    "is ": 816,
    " mai": 147,
    "mais": 918,
    "ais ": 298,
    "si": 1246,
    "im": 780,
    " si": 221,
    "sim": 1249,
    "im ": 781,
    " sim": 222,
    "sim ": 1250,
    " s ": 212,
    "ss": 1266,
    " ss": 226,
    "ss ": 1267,
    " ss ": 227,
    "cl": 448,
    "ro": 1209,
    "o ": 1030,
    " cl": 42,
    "cla": 449,
    "lar": 853,
    "aro": 352,
    "ro ": 1210,
    " cla": 43,
    "clar": 450,
    "laro": 855,
    "aro ": 353,
    "so": 1255,
    " is": 132,
    "iss": 817,
    "sso": 1268,
    "so ": 1256,
    " iss": 133,
    "isso": 818,
    "sso ": 1269,
    "co": 454,
    "or": 1094,
    "rr": 1213,
    "re": 1171,
    "et": 619,
    "to": 1340,
    " co": 44,
    "cor": 466,
    "orr": 1100,
    "rre": 1216,
    "ret": 1187,
    "eto": 626,
    "to ": 1341,
    " cor": 47,
    "corr": 467,
    "orre": 1101,
    "rret": 1217,
    "reto": 1189,
    "eto ": 627,
    "eh": 552,
    "h ": 709,
    " eh": 70,
    "eh ": 553,
    " eh ": 71,
    "é": 1478,
    " é": 259,
    "é ": 1479,
    " é ": 260,
    " y": 256,
    "ye": 1448,
    "es": 604,
    " ye": 257,
    "yes": 1449,
    "es ": 605,
    " yes": 258,
    "yes ": 1450,
    "fo": 668,
    " fo": 105,
    "foi": 669,
    " foi": 106,
    "foi ": 670,
    "na": 949,
    " na": 157,
    "nao": 952,
    "ao ": 335,
    " nao": 159,
    "nao ": 953,
    "n ": 948,
    " n ": 156,
    "nn": 989,
    " nn": 162,
    "nn ": 990,
    " nn ": 163,
    "nu": 1014,
    "un": 1384,
    "nc": 956,
    "ca": 408,
    " nu": 168,
    "nun": 1015,
    "unc": 1385,
    "nca": 957,
    "ca ": 409,
    " nun": 169,
    "nunc": 1016,
    "unca": 1386,
    "nca ": 958,
    "ac": 266,
    "ho": 732,
    " ac": 3,
    "ach": 269,
    "cho": 437,
    "ho ": 733,
    " ach": 5,
    "acho": 271,
    "cho ": 438,
    "q": 1151,
    " q": 199,
    "qu": 1152,
    "ue": 1364,
    " qu": 200,
    "que": 1153,
    "ue ": 1365,
    " que": 201,
    "que ": 1154,
    "g": 680,
    " g": 112,
    "go": 697,
    "os": 1102,
    "st": 1274,
    " go": 115,
    "gos": 699,
    "ost": 1107,
    "ste": 1279,
    "tei": 1320,
    " gos": 116,
    "gost": 701,
    "oste": 1108,
    "stei": 1280,
    "tei ": 1321,
    "ne": 971,
    "em": 569,
    " ne": 160,
    "nem": 972,
    "em ": 570,
    " nem": 161,
    "nem ": 973,
    "da": 480,
    "nad": 950,
    "ada": 273,
    "da ": 481,
    " nad": 158,
    "nada": 951,
    "ada ": 274,
    "no ": 992,
    " no ": 165,
    "vl": 1427,
    " vl": 251,
    "vlw": 1428,
    " vlw": 252,
    "vlw ": 1429,
    "bg": 386,
    "g ": 681,
    " ob": 174,
    "obg": 1038,
    "bg ": 387,
    " obg": 175,
    "obg ": 1039,
    "gd": 689,
    "d ": 479,
    "bgd": 388,
    "gd ": 690,
    "obgd": 1040,
    "bgd ": 389,
    "br": 400,
    "ri": 1194,
    "ig": 772,
    "ga": 682,
    "do": 518,
    "obr": 1041,
    "bri": 403,
    "rig": 1200,
    "iga": 773,
    "gad": 684,
    "ado": 283,
    "do ": 519,
    " obr": 176,
    "obri": 1043,
    "brig": 404,
    "riga": 1201,
    "igad": 774,
    "gado": 686,
    "ado ": 284,
    " br": 34,
    " bri": 35,
    "gada": 685,
    "gr": 702,
    "ra": 1159,
    "ec": 534,
    "ce": 422,
    " gr": 117,
    "gra": 703,
    "rad": 1161,
    "dec": 491,
    "ece": 535,
    "ce ": 423,
    " gra": 118,
    "grad": 704,
    "rade": 1163,
    "adec": 278,
    "dece": 492,
    "ece ": 536,
    "ç": 1467,
    "ag": 288,
    "eç": 643,
    "ço": 1470,
    " ag": 9,
    "agr": 289,
    "deç": 508,
    "eço": 644,
    "ço ": 1471,
    " agr": 10,
    "agra": 290,
    "adeç": 280,
    "deço": 509,
    "eço ": 645,
    "ê": 1480,
    "vo": 1430,
    "oc": 1046,
    "cê": 476,
    "ê ": 1481,
    " vo": 253,
    "voc": 1432,
    "ocê": 1051,
    "cê ": 477,
    " voc": 254,
    "você": 1434,
    "ocê ": 1052,
    "ô": 1482,
    " r": 202,
    "bô": 405,
    "ô ": 1483,
    " ro": 209,
    "rob": 1211,
    "obô": 1044,
    "bô ": 406,
    " rob": 210,
    "robô": 1212,
    "obô ": 1045,
    "oce": 1049,
    "voce": 1433,
    "oce ": 1050,
    "hu": 734,
    "an": 325,
    " hu": 122,
    "hum": 735,
    "uma": 1381,
    "man": 919,
    "ano": 330,
    " hum": 123,
    "huma": 736,
    "uman": 1383,
    "mano": 920,
    "ano ": 331,
    " bot": 33,
    " es": 83,
    "est": 616,
    "sto": 1283,
    "tou": 1344,
    " est": 86,
    "esto": 618,
    "stou": 1284,
    "tou ": 1345,
    "nd": 963,
    "ala": 301,
    "lan": 851,
    "and": 328,
    "ndo": 969,
    "fala": 649,
    "alan": 302,
    "land": 852,
    "ando": 329,
    "ndo ": 970,
    "com": 457,
    " com": 45,
    "com ": 458,
    "mo": 937,
    "omo": 1074,
    "mo ": 938,
    "como": 459,
    "omo ": 1075,
    " eu": 87,
    " eu ": 88,
    "as": 356,
    "tr": 1346,
    " ca": 37,
    "cad": 410,
    "das": 486,
    "ast": 358,
    "str": 1285,
    "tro": 1352,
    " cad": 38,
    "cada": 411,
    "adas": 275,
    "dast": 488,
    "astr": 359,
    "stro": 1287,
    "tro ": 1353,
    "á": 1460,
    "su": 1288,
    "uá": 1396,
    "ár": 1461,
    "io": 798,
    " us": 242,
    "usu": 1393,
    "suá": 1295,
    "uár": 1397,
    "ári": 1462,
    "rio": 1202,
    "io ": 799,
    " usu": 243,
    "usuá": 1395,
    "suár": 1296,
    "uári": 1398,
    "ário": 1463,
    "rio ": 1203,
    "me": 924,
    " me": 148,
    "me ": 925,
    " me ": 149,
    "x": 1439,
    "p": 1118,
    "ex": 636,
    "xp": 1443,
    "pl": 1133,
    "li": 877,
    "ic": 747,
    " ex": 91,
    "exp": 639,
    "xpl": 1444,
    "pli": 1134,
    "lic": 878,
    "ica": 748,
    " exp": 93,
    "expl": 640,
    "xpli": 1445,
    "plic": 1135,
    "lica": 879,
    "ica ": 749,
    "ci": 439,
    "on": 1076,
    "r ": 1158,
    "adi": 281,
    "dic": 513,
    "ici": 753,
    "cio": 442,
    "ion": 800,
    "ona": 1077,
    "nar": 954,
    "ar ": 344,
    " adi": 8,
    "adic": 282,
    "dici": 514,
    "icio": 754,
    "cion": 443,
    "iona": 801,
    "onar": 1078,
    "nar ": 955,
    "ov": 1113,
    "nov": 995,
    "ovo": 1116,
    "vo ": 1431,
    " nov": 167,
    "novo": 996,
    "ovo ": 1117,
    " on": 182,
    "ond": 1079,
    "nde": 966,
    " ond": 183,
    "onde": 1080,
    "nde ": 967,
    "vou": 1435,
    " vou": 255,
    "vou ": 1436,
    " p": 186,
    "pa": 1120,
    " pa": 187,
    "par": 1123,
    "ara": 345,
    "ra ": 1160,
    " par": 188,
    "para": 1124,
    "ara ": 346,
    "tra": 1347,
    "rar": 1166,
    "stra": 1286,
    "trar": 1349,
    "rar ": 1167,
    "tra ": 1348,
    "ua": 1356,
    "sua": 1289,
    "uar": 1357,
    "ari": 350,
    "usua": 1394,
    "suar": 1290,
    "uari": 1358,
    "ario": 351,
    "z": 1451,
    "az": 370,
    "z ": 1452,
    "faz": 651,
    "az ": 371,
    " faz": 97,
    "faz ": 652,
    "iz": 833,
    "za": 1453,
    " re": 203,
    "rea": 1173,
    "eal": 527,
    "ali": 311,
    "liz": 883,
    "iza": 835,
    "zar": 1456,
    " rea": 204,
    "real": 1174,
    "eali": 528,
    "aliz": 312,
    "liza": 884,
    "izar": 837,
    "zar ": 1457,
    "er": 591,
    "uer": 1369,
    "ero": 600,
    "quer": 1156,
    "uero": 1371,
    "ero ": 601,
    "ã": 1464,
    "nã": 1023,
    "ão": 1465,
    " nã": 170,
    "não": 1024,
    "ão ": 1466,
    " não": 171,
    "não ": 1025,
    "nho": 985,
    "enho": 582,
    "nho ": 986,
    "po": 1136,
    "uo": 1387,
    " po": 191,
    "pos": 1139,
    "oss": 1104,
    "ssu": 1271,
    "suo": 1293,
    "uo ": 1388,
    " pos": 193,
    "poss": 1140,
    "ossu": 1106,
    "ssuo": 1273,
    "suo ": 1294,
    "in": 784,
    " ai": 11,
    "ain": 293,
    "ind": 786,
    "nda": 964,
    " ain": 12,
    "aind": 294,
    "inda": 787,
    "nda ": 965,
    "fi": 658,
    " fi": 101,
    "fiz": 663,
    "iz ": 834,
    " fiz": 102,
    "fiz ": 664,
    "nt": 1001,
    "con": 460,
    "ont": 1089,
    "nta": 1002,
    "ta ": 1300,
    " con": 46,
    "cont": 464,
    "onta": 1090,
    "nta ": 1003,
    "aç": 372,
    "faç": 653,
    "aço": 373,
    " faç": 98,
    "faço": 654,
    "aço ": 374,
    "ap": 338,
    "ti": 1331,
    "iv": 830,
    " ap": 20,
    "apl": 339,
    "cat": 418,
    "ati": 366,
    "tiv": 1338,
    "ivo": 831,
    " apl": 21,
    "apli": 340,
    "icat": 751,
    "cati": 419,
    "ativ": 367,
    "tivo": 1339,
    "ivo ": 832,
    " l": 137,
    "og": 1053,
    "gi": 694,
    " lo": 140,
    "log": 889,
    "ogi": 1054,
    "gin": 695,
    "in ": 785,
    " log": 142,
    "logi": 890,
    "ogin": 1055,
    "gin ": 696,
    " en": 76,
    "ent": 583,
    "ntr": 1010,
    " ent": 79,
    "entr": 586,
    "ntro": 1013,
    "pp": 1141,
    "p ": 1119,
    "app": 341,
    "pp ": 1142,
    " app": 22,
    "app ": 342,
    "ogo": 1056,
    "go ": 698,
    "logo": 891,
    "ogo ": 1057,
    "ntra": 1011,
    "cr": 468,
    " cr": 48,
    "cri": 469,
    " cri": 49,
    "crio": 472,
    "ev": 632,
    " ev": 89,
    "eve": 633,
    "ven": 1411,
    "nto": 1007,
    " eve": 90,
    "even": 635,
    "vent": 1412,
    "ento": 585,
    "nto ": 1008,
    "ria": 1195,
    "iar": 745,
    "cria": 470,
    "riar": 1197,
    "iar ": 746,
    "zo": 1458,
    "izo": 838,
    "zo ": 1459,
    "lizo": 885,
    "izo ": 839,
    "cha ": 432,
    " de": 54,
    " de ": 55,
    "be": 382,
    "eb": 529,
    " be": 28,
    "beb": 384,
    "ebe": 530,
    "be ": 383,
    " beb": 29,
    "bebe": 385,
    "ebe ": 531,
    "fr": 674,
    "ld": 858,
    " fr": 108,
    "fra": 675,
    "ral": 1164,
    "ald": 303,
    "lda": 859,
    " fra": 109,
    "fral": 676,
    "rald": 1165,
    "alda": 304,
    "lda ": 860,
    "el": 562,
    "çã": 1472,
    "rev": 1190,
    "vel": 1409,
    "ela": 563,
    "laç": 856,
    "açã": 375,
    "ção": 1473,
    " rev": 208,
    "reve": 1191,
    "evel": 634,
    "vela": 1410,
    "elaç": 565,
    "laçã": 857,
    "ação": 376,
    "ção ": 1474,
    "j": 840,
    "ej": 559,
    "jo": 843,
    " ve": 248,
    "vej": 1407,
    "ejo": 560,
    "jo ": 844,
    " vej": 249,
    "vejo": 1408,
    "ejo ": 561,
    " j": 134,
    "ja": 841,
    " ja": 135,
    "ja ": 842,
    " ja ": 136,
    "iad": 741,
    "riad": 1196,
    "iado": 742,
    "ver": 1413,
    "er ": 592,
    " ver": 250,
    "ver ": 1414,
    "sta": 1275,
    "tao": 1303,
    "esta": 617,
    "stao": 1277,
    "tao ": 1304,
    "meu": 926,
    " meu": 150,
    "meus": 928,
    "tos": 1342,
    "os ": 1103,
    "ntos": 1009,
    "tos ": 1343,
    " os": 184,
    " os ": 185,
    "õ": 1484,
    "nf": 974,
    "rm": 1204,
    "çõ": 1475,
    "õe": 1485,
    " in": 127,
    "inf": 788,
    "nfo": 977,
    "for": 671,
    "orm": 1098,
    "rma": 1205,
    "maç": 921,
    "açõ": 377,
    "çõe": 1476,
    "ões": 1486,
    " inf": 128,
    "info": 789,
    "nfor": 978,
    "form": 673,
    "orma": 1099,
    "rmaç": 1206,
    "maçõ": 923,
    "açõe": 378,
    "ções": 1477,
    "ões ": 1487,
    " so": 223,
    "sob": 1259,
    "bre": 401,
    "re ": 1172,
    " sob": 224,
    "sobr": 1260,
    "obre": 1042,
    "bre ": 402,
    "lh": 871,
    "det": 503,
    "eta": 620,
    "tal": 1301,
    "alh": 309,
    "lhe": 872,
    "hes": 726,
    " det": 58,
    "deta": 504,
    "etal": 621,
    "talh": 1302,
    "alhe": 310,
    "lhes": 874,
    "hes ": 727,
    " do": 61,
    " do ": 62,
    "sp": 1263,
    "pe": 1128,
    "if": 769,
    "esp": 612,
    "spe": 1264,
    "pec": 1129,
    "eci": 538,
    "cif": 440,
    "ifi": 770,
    "fic": 659,
    "caç": 420,
    " esp": 85,
    "espe": 613,
    "spec": 1265,
    "peci": 1130,
    "ecif": 539,
    "cifi": 441,
    "ific": 771,
    "fica": 660,
    "icaç": 752,
    "caçõ": 421,
    "dos": 520,
    " dos": 63,
    "dos ": 521,
    "cas": 416,
    "as ": 357,
    "icas": 750,
    "cas ": 417,
    "ed": 543,
    " ed": 68,
    "edi": 544,
    "dit": 515,
    "ito": 828,
    " edi": 69,
    "edit": 545,
    "dito": 517,
    "ito ": 829,
    "ita": 822,
    "dita": 516,
    "itar": 823,
    "tar ": 1306,
    " o ": 173,
    "ie": 766,
    "rie": 1198,
    "iei": 767,
    "crie": 471,
    "riei": 1199,
    "iei ": 768,
    "xc": 1440,
    "lu": 897,
    "exc": 637,
    "xcl": 1441,
    "clu": 451,
    "luo": 903,
    " exc": 92,
    "excl": 638,
    "xclu": 1442,
    "cluo": 453,
    "luo ": 904,
    "ui": 1375,
    "ir": 809,
    "lui": 900,
    "uir": 1377,
    "ir ": 810,
    "clui": 452,
    "luir": 902,
    "uir ": 1378,
    "ui ": 1376,
    "lui ": 901,
    "pr": 1143,
    "se": 1234,
    " pr": 194,
    "pre": 1146,
    "res": 1185,
    "ese": 608,
    "sen": 1240,
    "nte": 1004,
    " pre": 196,
    "pres": 1147,
    "rese": 1186,
    "esen": 609,
    "sent": 1241,
    "ente": 584,
    "nte ": 1005,
    "ns": 997,
    "ins": 796,
    "nsi": 998,
    "sir": 1251,
    "iro": 813,
    " ins": 129,
    "insi": 797,
    "nsir": 1000,
    "siro": 1252,
    "iro ": 814,
    "tem": 1322,
    " tem": 234,
    "tem ": 1323,
    " em": 74,
    " em ": 75,
    "ma ": 916,
    " uma": 241,
    "uma ": 1382,
    "maçã": 922,
    "lt": 894,
    " al": 13,
    "alt": 315,
    "lte": 895,
    "ter": 1326,
    " alt": 15,
    "alte": 316,
    "lter": 896,
    "tero": 1328,
    " as": 23,
    " as ": 24,
    "mu": 944,
    "ud": 1359,
    " mu": 153,
    "mud": 945,
    "udo": 1362,
    " mud": 154,
    "mudo": 946,
    "udo ": 1363,
    "meu ": 927,
    "eti": 624,
    "tir": 1334,
    " ret": 207,
    "reti": 1188,
    "etir": 625,
    "tiro": 1337,
    "del": 495,
    "ele": 566,
    "let": 864,
    " del": 56,
    "dele": 496,
    "elet": 568,
    "leto": 865,
    "sc": 1230,
    "esc": 606,
    "sco": 1231,
    "col": 455,
    "olh": 1067,
    "lho": 875,
    " esc": 84,
    "esco": 607,
    "scol": 1232,
    "colh": 456,
    "olho": 1069,
    "lho ": 876,
    " da": 51,
    "dar": 484,
    " dar": 53,
    "dar ": 485,
    "eg": 546,
    "tre": 1350,
    "reg": 1178,
    "ego": 550,
    "ntre": 1012,
    "treg": 1351,
    "rego": 1180,
    "ego ": 551,
    "mi": 929,
    "ete": 622,
    "erm": 598,
    "rmi": 1207,
    "min": 932,
    "ino": 794,
    "dete": 505,
    "eter": 623,
    "term": 1327,
    "ermi": 599,
    "rmin": 1208,
    "mino": 934,
    "ino ": 795,
    "ega": 547,
    "gar": 687,
    "rega": 1179,
    "egar": 549,
    "gar ": 688,
    "her": 724,
    "olhe": 1068,
    "lher": 873,
    "her ": 725,
    " se": 216,
    "sel": 1236,
    "lec": 862,
    "ono": 1085,
    " sel": 218,
    "sele": 1237,
    "elec": 567,
    "leci": 863,
    "ecio": 540,
    "iono": 802,
    "ono ": 1086,
    " a ": 2,
    "ga ": 683,
    "ega ": 548,
    "uem": 1366,
    "quem": 1155,
    "uem ": 1367,
    "vai": 1401,
    " vai": 246,
    "vai ": 1402,
    "rt": 1218,
    "ip": 805,
    "art": 354,
    "rti": 1219,
    "tic": 1332,
    "cip": 444,
    "ipa": 806,
    "pan": 1121,
    "ant": 332,
    "tes": 1329,
    "part": 1125,
    "arti": 355,
    "rtic": 1220,
    "tici": 1333,
    "icip": 755,
    "cipa": 445,
    "ipan": 807,
    "pant": 1122,
    "ante": 333,
    "ntes": 1006,
    "tes ": 1330,
    "onf": 1081,
    "nfi": 975,
    "fim": 661,
    "imo": 782,
    "mou": 939,
    "conf": 461,
    "onfi": 1082,
    "nfim": 976,
    "fimo": 662,
    "imou": 783,
    "mou ": 940,
    "nç": 1026,
    "ça": 1468,
    "enç": 589,
    "nça": 1027,
    "ça ": 1469,
    "senç": 1242,
    "ença": 590,
    "nça ": 1028,
    "star": 1278,
    "tara": 1307,
    "nv": 1017,
    "vi": 1415,
    "id": 757,
    "onv": 1092,
    "nvi": 1018,
    "vid": 1418,
    "ida": 758,
    "dad": 482,
    "conv": 465,
    "onvi": 1093,
    "nvid": 1020,
    "vida": 1419,
    "idad": 759,
    "dado": 483,
    "ados": 285,
    "ido": 763,
    "vido": 1421,
    "ido ": 764,
    "am": 319,
    " am": 16,
    "ami": 320,
    "mig": 930,
    "igo": 775,
    " ami": 17,
    "amig": 321,
    "migo": 931,
    "igo ": 776,
    "idar": 760,
    "lg": 868,
    "gu": 705,
    "alg": 307,
    "lgu": 869,
    "gue": 706,
    " alg": 14,
    "algu": 308,
    "lgue": 870,
    "guem": 707,
    "ham": 712,
    "amo": 323,
    "cham": 433,
    "hamo": 713,
    "amo ": 324,
    "fe": 655,
    " fe": 99,
    "fes": 656,
    " fes": 100,
    "fest": 657,
    "sta ": 1276,
    "ora": 1096,
    " for": 107,
    "fora": 672,
    "ora ": 1097,
    "por": 1137,
    "or ": 1095,
    " por": 192,
    "por ": 1138,
    "k": 845,
    "nk": 987,
    "k ": 846,
    " li": 138,
    "lin": 881,
    "ink": 792,
    "nk ": 988,
    " lin": 139,
    "link": 882,
    "ink ": 793,
    "env": 587,
    "vio": 1422,
    " env": 80,
    "envi": 588,
    "nvio": 1021,
    "vio ": 1423,
    "vit": 1425,
    "nvit": 1022,
    "vite": 1426,
    "ge": 691,
    " ge": 113,
    "ger": 692,
    " ger": 114,
    "gero": 693,
    "sui": 1291,
    "ssui": 1272,
    "sui ": 1292,
    " e ": 65,
    "l ": 848,
    "loc": 887,
    "oca": 1047,
    "cal": 412,
    "al ": 300,
    " loc": 141,
    "loca": 888,
    "ocal": 1048,
    "cal ": 413,
    " da ": 52,
    "osso": 1105,
    "ser": 1243,
    " ser": 220,
    "ser ": 1244,
    "era": 593,
    "sera": 1245,
    "era ": 594,
    "pra": 1144,
    " pra": 195,
    "pra ": 1145,
    "end": 578,
    "der": 497,
    "ere": 595,
    "reç": 1192,
    " end": 78,
    "ende": 579,
    "nder": 968,
    "dere": 499,
    "ereç": 597,
    "reço": 1193,
    "ug": 1372,
    " lu": 143,
    "lug": 898,
    "uga": 1373,
    " lug": 144,
    "luga": 899,
    "ugar": 1374,
    "des": 500,
    " des": 57,
    "desc": 501,
    "scon": 1233,
    "ira": 811,
    "tira": 1336,
    "irar": 812,
    "?": 261,
    "m?": 912,
    "?s": 262,
    "em?": 571,
    "m?s": 913,
    "?s ": 263,
    "uem?": 1368,
    "em?s": 572,
    "m?s ": 914,
    "sem": 1238,
    " sem": 219,
    "sem ": 1239,
    "rer": 1183,
    "uere": 1370,
    "erer": 596,
    "rer ": 1184,
    "rem": 1181,
    "emo": 573,
    "mov": 941,
    " rem": 206,
    "remo": 1182,
    "emov": 574,
    "movo": 943,
    "ide": 761,
    "dei": 493,
    "vide": 1420,
    "idei": 762,
    "dei ": 494,
    " pe": 189,
    "pes": 1131,
    "ess": 614,
    "soa": 1257,
    "oas": 1033,
    " pes": 190,
    "pess": 1132,
    "esso": 615,
    "ssoa": 1270,
    "soas": 1258,
    "oas ": 1034,
    " er": 81,
    "err": 602,
    "rra": 1214,
    " err": 82,
    "erra": 603,
    "rrad": 1215,
    "rada": 1162,
    "das ": 487,
    " ti": 236,
    " tir": 237,
    "arar": 347,
    "ove": 1114,
    "move": 942,
    "over": 1115,
    "ites": 827,
    "sol": 1261,
    "oli": 1070,
    "cit": 446,
    "taç": 1309,
    " sol": 225,
    "soli": 1262,
    "olic": 1071,
    "lici": 880,
    "icit": 756,
    "cita": 447,
    "itaç": 824,
    "taçã": 1310,
    "miz": 935,
    "zad": 1454,
    "amiz": 322,
    "miza": 936,
    "izad": 836,
    "zade": 1455,
    "ade ": 277,
    "onh": 1083,
    "nhe": 983,
    "heç": 730,
    "conh": 462,
    "onhe": 1084,
    "nheç": 984,
    "heço": 731,
    "igos": 777,
    "gos ": 700,
    "ons": 1087,
    "sig": 1247,
    "cons": 463,
    "onsi": 1088,
    "nsig": 999,
    "sigo": 1248,
    "har": 714,
    "acha": 270,
    "char": 434,
    "har ": 715,
    "via": 1416,
    "nvia": 1019,
    "viar": 1417,
    "taçõ": 1311,
    "ace": 267,
    "cei": 426,
    "eit": 556,
    " ace": 4,
    "acei": 268,
    "ceit": 427,
    "eito": 558,
    "iou": 803,
    "viou": 1424,
    "iou ": 804,
    "cu": 473,
    "rec": 1175,
    "ecu": 541,
    "cus": 474,
    "usa": 1391,
    "sar": 1228,
    " rec": 205,
    "recu": 1177,
    "ecus": 542,
    "cusa": 475,
    "usar": 1392,
    "sar ": 1229,
    "enc": 576,
    "nco": 961,
    " enc": 77,
    "enco": 577,
    "ncon": 962,
    "ontr": 1091,
    " mi": 151,
    "inh": 790,
    "has": 716,
    " min": 152,
    "minh": 933,
    "inha": 791,
    "nhas": 982,
    "has ": 717,
    "sai": 1224,
    "air": 295,
    " sai": 214,
    "sair": 1225,
    "air ": 296,
    "can": 414,
    "anc": 326,
    "nce": 959,
    "cel": 428,
    " can": 39,
    "canc": 415,
    "ance": 327,
    "ncel": 960,
    "cela": 429,
    "elar": 564,
    "lar ": 854,
    "paç": 1126,
    "ipaç": 808,
    "paçã": 1127,
    "se ": 1235,
    " se ": 217,
    "esi": 610,
    "sis": 1253,
    "ist": 819,
    "sti": 1281,
    "desi": 502,
    "esis": 611,
    "sist": 1254,
    "isti": 820,
    "stir": 1282,
    "tir ": 1335,
    "pu": 1148,
    " pu": 197,
    "pud": 1149,
    "ude": 1360,
    " pud": 198,
    "pude": 1150,
    "uder": 1361,
    "der ": 498,
    " ir": 130,
    " ir ": 131,
    "fu": 677,
    " fu": 110,
    "fui": 678,
    " fui": 111,
    "fui ": 679,
    "eita": 557,
    "bi": 390,
    "ceb": 424,
    "ebi": 532,
    "bid": 391,
    "rece": 1176,
    "eceb": 537,
    "cebi": 425,
    "ebid": 533,
    "bido": 392,
    "idos": 765
  },
  "response": null,
  "action_text": null
}