{
  "text": {
    " ": 0,
    "o": 1463,
    "l": 1177,
    "a": 337,
    " o": 220,
    "ol": 1510,
    "la": 1179,
    "a ": 338,
    " ol": 228,
    "ola": 1511,
    "la ": 1180,
    " ola": 229,
    "ola ": 1512,
    "i": 1014,
    "oi": 1504,
    "i ": 1015,
    " oi": 225,
    "oi ": 1505,
    " oi ": 226,
    "b": 498,
    "m": 1269,
    " b": 37,
    "bo": 515,
    "om": 1522,
    "m ": 1270,
    " bo": 40,
    "bom": 518,
    "om ": 1523,
    " bom": 42,
    "bom ": 519,
    "d": 638,
    " d": 66,
    "di": 678,
    "ia": 1016,
    " di": 78,
    "dia": 679,
    "ia ": 1017,
    " dia": 79,
    "dia ": 680,
    "oa": 1465,
    "boa": 516,
    "oa ": 1466,
    " boa": 41,
    "boa ": 517,
    "t": 1889,
    "r": 1650,
    "e": 696,
    " t": 295,
    "ta": 1891,
    "ar": 450,
    "rd": 1677,
    "de": 652,
    "e ": 697,
    " ta": 296,
    "tar": 1899,
    "ard": 458,
    "rde": 1678,
    "de ": 653,
    " tar": 297,
    "tard": 1902,
    "arde": 459,
    "rde ": 1679,
    "n": 1339,
    " n": 201,
    "no": 1410,
    "it": 1135,
    "te": 1915,
    " no": 211,
    "noi": 1412,
    "oit": 1508,
    "ite": 1139,
    "te ": 1916,
    " noi": 213,
    "noit": 1413,
    "oite": 1509,
    "ite ": 1140,
    " e": 85,
    "ei": 751,
    " ei": 93,
    "ei ": 752,
    " ei ": 94,
    " a": 1,
    "ao": 436,
    "ob": 1469,
    "ba": 499,
    " ao": 23,
    "aob": 438,
    "oba": 1470,
    "ba ": 500,
    " aob": 25,
    "aoba": 439,
    "oba ": 1471,
    "h": 977,
    "y": 2101,
    " h": 148,
    "he": 992,
    "ey": 881,
    "y ": 2102,
    " he": 149,
    "hey": 999,
    "ey ": 882,
    " hey": 150,
    "hey ": 1000,
    " i": 153,
    "ai": 374,
    " ia": 154,
    "iai": 1020,
    "ai ": 375,
    " iai": 155,
    "iai ": 1021,
    "ea": 698,
    "ae": 363,
    " ea": 87,
    "eae": 699,
    "ae ": 364,
    " eae": 88,
    "eae ": 700,
    "s": 1768,
    "v": 2040,
    " s": 271,
    "sa": 1770,
    "al": 385,
    "lv": 1264,
    "ve": 2046,
    " sa": 273,
    "sal": 1775,
    "alv": 405,
    "lve": 1265,
    "ve ": 2047,
    " sal": 276,
    "salv": 1776,
    "alve": 406,
    "lve ": 1266,
    "ii": 1066,
    "oii": 1506,
    "ii ": 1067,
    " oii": 227,
    "oii ": 1507,
    "c": 534,
    " c": 46,
    "ch": 565,
    "ha": 979,
    "at": 474,
    "t ": 1890,
    " ch": 52,
    "cha": 566,
    "hat": 987,
    "at ": 475,
    " cha": 53,
    "chat": 570,
    "hat ": 988,
    "tb": 1909,
    "ot": 1580,
    "atb": 476,
    "tbo": 1910,
    "bot": 520,
    "ot ": 1581,
    "hatb": 989,
    "atbo": 477,
    "tbot": 1911,
    "bot ": 521,
    "u": 1972,
    "tc": 1912,
    "au": 485,
    "u ": 1973,
    " tc": 298,
    "tch": 1913,
    "hau": 990,
    "au ": 486,
    " tch": 299,
    "tcha": 1914,
    "chau": 571,
    "hau ": 991,
    "f": 886,
    " f": 118,
    "fa": 887,
    "lo": 1239,
    "ou": 1582,
    " fa": 119,
    "fal": 888,
    "alo": 401,
    "lou": 1247,
    "ou ": 1583,
    " fal": 120,
    "falo": 890,
    "alou": 402,
    "lou ": 1248,
    "w": 2086,
    "fl": 915,
    "lw": 1267,
    "w ": 2087,
    " fl": 128,
    "flw": 916,
    "lw ": 1268,
    " flw": 129,
    "flw ": 917,
    " v": 313,
    "va": 2041,
    "le": 1193,
    "eu": 860,
    " va": 314,
    "val": 2044,
    "ale": 391,
    "leu": 1203,
    "eu ": 861,
    " val": 316,
    "vale": 2045,
    "aleu": 392,
    "leu ": 1204,
    "ad": 349,
    "us": 2024,
    "s ": 1769,
    " ad": 6,
    "ade": 353,
    "deu": 674,
    "eus": 864,
    "us ": 2025,
    " ade": 7,
    "adeu": 356,
    "deus": 675,
    "eus ": 865,
    "en": 783,
    "nh": 1389,
    " te": 300,
    "ten": 1922,
    "enh": 790,
    "nha": 1390,
    "ha ": 980,
    " ten": 302,
    "tenh": 1923,
    "enha": 791,
    "nha ": 1391,
    " u": 307,
    "um": 2012,
    " um": 308,
    "um ": 2013,
    " um ": 309,
    " at": 34,
    "ate": 478,
    " ate": 35,
    "ate ": 479,
    " m": 185,
    "ma": 1274,
    "is": 1120,
    " ma": 186,
    "mai": 1278,
    "ais": 380,
    "is ": 1121,
    " mai": 187,
    "mais": 1279,
    "ais ": 381,
    "si": 1807,
    "im": 1071,
    " si": 284,
    "sim": 1810,
    "im ": 1072,
    " sim": 285,
    "sim ": 1811,
    " s ": 272,
    "ss": 1829,
    " ss": 291,
    "ss ": 1830,
    " ss ": 292,
    "cl": 594,
    "ro": 1747,
    "o ": 1464,
    " cl": 56,
    "cla": 595,
    "lar": 1185,
    "aro": 464,
    "ro ": 1748,
    " cla": 57,
    "clar": 596,
    "laro": 1187,
    "aro ": 465,
    "so": 1816,
    " is": 163,
    "iss": 1126,
    "sso": 1833,
    "so ": 1817,
    " iss": 164,
    "isso": 1127,
    "sso ": 1834,
    "co": 602,
    "or": 1560,
    "rr": 1755,
    "re": 1680,
    "et": 849,
    "to": 1945,
    " co": 59,
    "cor": 619,
    "orr": 1569,
    "rre": 1758,
    "ret": 1706,
    "eto": 858,
    "to ": 1946,
    " cor": 63,
    "corr": 620,
    "orre": 1570,
    "rret": 1759,
    "reto": 1708,
    "eto ": 859,
    "eh": 749,
    "h ": 978,
    " eh": 91,
    "eh ": 750,
    " eh ": 92,
    "é": 2143,
    " é": 332,
    "é ": 2144,
    " é ": 333,
    " y": 329,
    "ye": 2103,
    "es": 824,
    " ye": 330,
    "yes": 2104,
    "es ": 825,
    " yes": 331,
    "yes ": 2105,
    "fo": 918,
    " fo": 130,
    "foi": 919,
    " foi": 131,
    "foi ": 920,
    "na": 1341,
    " na": 203,
    "nao": 1345,
    "ao ": 437,
    " nao": 206,
    "nao ": 1346,
    "n ": 1340,
    " n ": 202,
    "nn": 1408,
    " nn": 209,
    "nn ": 1409,
    " nn ": 210,
    "nu": 1442,
    "un": 2017,
    "nc": 1349,
    "ca": 535,
    " nu": 216,
    "nun": 1445,
    "unc": 2018,
    "nca": 1350,
    "ca ": 536,
    " nun": 217,
    "nunc": 1446,
    "unca": 2019,
    "nca ": 1351,
    "ac": 342,
    "ho": 1007,
    " ac": 3,
    "ach": 346,
    "cho": 574,
    "ho ": 1008,
    " ach": 5,
    "acho": 348,
    "cho ": 575,
    "q": 1640,
    " q": 255,
    "qu": 1641,
    "ue": 1989,
    " qu": 256,
    "que": 1644,
    "ue ": 1990,
    " que": 258,
    "que ": 1645,
    "g": 933,
    " g": 137,
    "go": 962,
    "os": 1572,
    "st": 1843,
    " go": 142,
    "gos": 964,
    "ost": 1578,
    "ste": 1849,
    "tei": 1917,
    " gos": 143,
    "gost": 966,
    "oste": 1579,
    "stei": 1851,
    "tei ": 1918,
    "ne": 1370,
    "em": 772,
    " ne": 207,
    "nem": 1377,
    "em ": 773,
    " nem": 208,
    "nem ": 1378,
    "da": 640,
    "nad": 1343,
    "ada": 350,
    "da ": 641,
    " nad": 205,
    "nada": 1344,
    "ada ": 351,
    "no ": 1411,
    " no ": 212,
    "vl": 2073,
    " vl": 322,
    "vlw": 2074,
    " vlw": 323,
    "vlw ": 2075,
    "bg": 508,
    "g ": 934,
    " ob": 222,
    "obg": 1472,
    "bg ": 509,
    " obg": 223,
    "obg ": 1473,
    "gd": 944,
    "d ": 639,
    "bgd": 510,
    "gd ": 945,
    "obgd": 1474,
    "bgd ": 511,
    "br": 522,
    "ri": 1719,
    "ig": 1058,
    "ga": 935,
    "do": 690,
    "obr": 1475,
    "bri": 528,
    "rig": 1727,
    "iga": 1059,
    "gad": 937,
    "ado": 360,
    "do ": 691,
    " obr": 224,
    "obri": 1477,
    "brig": 529,
    "riga": 1728,
    "igad": 1060,
    "gado": 939,
    "ado ": 361,
    " br": 44,
    " bri": 45,
    "gada": 938,
    "gr": 967,
    "ra": 1652,
    "ec": 712,
    "ce": 552,
    " gr": 144,
    "gra": 968,
    "rad": 1654,
    "dec": 654,
    "ece": 715,
    "ce ": 553,
    " gra": 145,
    "grad": 969,
    "rade": 1656,
    "adec": 355,
    "dece": 655,
    "ece ": 716,
    "ç": 2128,
    "ag": 365,
    "eç": 883,
    "ço": 2135,
    " ag": 9,
    "agr": 372,
    "deç": 676,
    "eço": 884,
    "ço ": 2136,
    " agr": 11,
    "agra": 373,
    "adeç": 357,
    "deço": 677,
    "eço ": 885,
    "ê": 2147,
    "vo": 2076,
    "oc": 1480,
    "cê": 633,
    "ê ": 2148,
    " vo": 324,
    "voc": 2078,
    "ocê": 1490,
    "cê ": 634,
    " voc": 325,
    "você": 2080,
    "ocê ": 1491,
    "ô": 2159,
    " r": 259,
    "bô": 532,
    "ô ": 2160,
    " ro": 269,
    "rob": 1749,
    "obô": 1478,
    "bô ": 533,
    " rob": 270,
    "robô": 1750,
    "obô ": 1479,
    "oce": 1484,
    "voce": 2079,
    "oce ": 1485,
    "hu": 1009,
    "an": 417,
    " hu": 151,
    "hum": 1010,
    "uma": 2014,
    "man": 1280,
    "ano": 426,
    " hum": 152,
    "huma": 1011,
    "uman": 2016,
    "mano": 1281,
    "ano ": 427,
    " bot": 43,
    " es": 106,
    "est": 843,
    "sto": 1857,
    "tou": 1949,
    " est": 109,
    "esto": 845,
    "stou": 1858,
    "tou ": 1950,
    "nd": 1360,
    "ala": 387,
    "lan": 1181,
    "and": 420,
    "ndo": 1368,
    "fala": 889,
    "alan": 388,
    "land": 1182,
    "ando": 421,
    "ndo ": 1369,
    "com": 607,
    " com": 61,
    "com ": 608,
    "mo": 1314,
    "omo": 1528,
    "mo ": 1315,
    "como": 610,
    "omo ": 1529,
    " eu": 110,
    " eu ": 111,
    "as": 470,
    "tr": 1951,
    " ca": 47,
    "cad": 537,
    "das": 649,
    "ast": 472,
    "str": 1859,
    "tro": 1959,
    " cad": 48,
    "cada": 538,
    "adas": 352,
    "dast": 651,
    "astr": 473,
    "stro": 1862,
    "tro ": 1960,
    "á": 2120,
    "su": 1869,
    "uá": 2034,
    "ár": 2122,
    "io": 1099,
    " us": 311,
    "usu": 2031,
    "suá": 1881,
    "uár": 2035,
    "ári": 2123,
    "rio": 1730,
    "io ": 1100,
    " usu": 312,
    "usuá": 2033,
    "suár": 1882,
    "uári": 2036,
    "ário": 2124,
    "rio ": 1731,
    "me": 1292,
    " me": 190,
    "me ": 1293,
    " me ": 191,
    "x": 2088,
    "p": 1589,
    "ex": 872,
    "xp": 2098,
    "pl": 1610,
    "li": 1220,
    "ic": 1026,
    " ex": 114,
    "exp": 879,
    "xpl": 2099,
    "pli": 1615,
    "lic": 1223,
    "ica": 1027,
    " exp": 117,
    "expl": 880,
    "xpli": 2100,
    "plic": 1616,
    "lica": 1224,
    "ica ": 1028,
    "ci": 578,
    "on": 1533,
    "r ": 1651,
    "adi": 358,
    "dic": 681,
    "ici": 1033,
    "cio": 585,
    "ion": 1101,
    "ona": 1534,
    "nar": 1347,
    "ar ": 451,
    " adi": 8,
    "adic": 359,
    "dici": 682,
    "icio": 1034,
    "cion": 587,
    "iona": 1102,
    "onar": 1535,
    "nar ": 1348,
    "ov": 1584,
    "nov": 1416,
    "ovo": 1587,
    "vo ": 2077,
    " nov": 215,
    "novo": 1417,
    "ovo ": 1588,
    " on": 231,
    "ond": 1536,
    "nde": 1365,
    " ond": 232,
    "onde": 1537,
    "nde ": 1366,
    "vou": 2081,
    " vou": 326,
    "vou ": 2082,
    " p": 239,
    "pa": 1591,
    " pa": 240,
    "par": 1597,
    "ara": 452,
    "ra ": 1653,
    " par": 241,
    "para": 1598,
    "ara ": 453,
    "tra": 1952,
    "rar": 1664,
    "stra": 1860,
    "trar": 1955,
    "rar ": 1665,
    "tra ": 1953,
    "ua": 1974,
    "sua": 1870,
    "uar": 1979,
    "ari": 462,
    "usua": 2032,
    "suar": 1872,
    "uari": 1980,
    "ario": 463,
    "z": 2106,
    "az": 487,
    "z ": 2107,
    "faz": 893,
    "az ": 488,
    " faz": 122,
    "faz ": 894,
    "iz": 1149,
    "za": 2108,
    " re": 260,
    "rea": 1682,
    "eal": 701,
    "ali": 397,
    "liz": 1233,
    "iza": 1151,
    "zar": 2111,
    " rea": 261,
    "real": 1683,
    "eali": 702,
    "aliz": 398,
    "liza": 1234,
    "izar": 1153,
    "zar ": 2112,
    "er": 804,
    "uer": 1994,
    "ero": 820,
    "quer": 1647,
    "uero": 1996,
    "ero ": 821,
    "ã": 2125,
    "nã": 1453,
    "ão": 2126,
    " nã": 218,
    "não": 1454,
    "ão ": 2127,
    " não": 219,
    "não ": 1455,
    "nho": 1395,
    "enho": 792,
    "nho ": 1396,
    "po": 1617,
    "uo": 2022,
    " po": 246,
    "pos": 1620,
    "oss": 1574,
    "ssu": 1836,
    "suo": 1879,
    "uo ": 2023,
    " pos": 248,
    "poss": 1621,
    "ossu": 1576,
    "ssuo": 1838,
    "suo ": 1880,
    "in": 1077,
    " ai": 12,
    "ain": 376,
    "ind": 1083,
    "nda": 1361,
    " ain": 13,
    "aind": 377,
    "inda": 1084,
    "nda ": 1362,
    "fi": 903,
    " fi": 126,
    "fiz": 913,
    "iz ": 1150,
    " fiz": 127,
    "fiz ": 914,
    "nt": 1426,
    "con": 612,
    "ont": 1552,
    "nta": 1427,
    "ta ": 1892,
    " con": 62,
    "cont": 617,
    "onta": 1553,
    "nta ": 1428,
    "aç": 491,
    "faç": 896,
    "aço": 492,
    " faç": 123,
    "faço": 897,
    "aço ": 493,
    "ap": 440,
    "ti": 1932,
    "iv": 1146,
    " ap": 26,
    "apl": 443,
    "cat": 548,
    "ati": 481,
    "tiv": 1943,
    "ivo": 1147,
    " apl": 28,
    "apli": 444,
    "icat": 1031,
    "cati": 549,
    "ativ": 482,
    "tivo": 1944,
    "ivo ": 1148,
    " l": 172,
    "og": 1495,
    "gi": 953,
    " lo": 180,
    "log": 1243,
    "ogi": 1498,
    "gin": 956,
    "in ": 1078,
    " log": 182,
    "logi": 1245,
    "ogin": 1499,
    "gin ": 957,
    " en": 99,
    "ent": 793,
    "ntr": 1438,
    " ent": 102,
    "entr": 796,
    "ntro": 1441,
    "pp": 1622,
    "p ": 1590,
    "app": 445,
    "pp ": 1623,
    " app": 29,
    "app ": 446,
    "ogo": 1500,
    "go ": 963,
    "logo": 1246,
    "ogo ": 1501,
    "ntra": 1439,
    "sis": 1814,
    "ist": 1128,
    "tem": 1919,
    "ema": 776,
    "ma ": 1275,
    " sis": 286,
    "sist": 1815,
    "iste": 1130,
    "stem": 1852,
    "tema": 1921,
    "ema ": 777,
    "ace": 343,
    "ces": 563,
    "ess": 839,
    "ssa": 1831,
    "sar": 1777,
    " ace": 4,
    "aces": 345,
    "cess": 564,
    "essa": 840,
    "ssar": 1832,
    "sar ": 1778,
    "mi": 1305,
    " mi": 194,
    "min": 1308,
    "inh": 1087,
    " min": 195,
    "minh": 1310,
    "inha": 1088,
    "col": 604,
    "olo": 1520,
    "loc": 1240,
    "oco": 1488,
    "co ": 603,
    " col": 60,
    "colo": 606,
    "oloc": 1521,
    "loco": 1242,
    "oco ": 1489,
    "meu": 1298,
    " meu": 192,
    "meu ": 1299,
    " e ": 86,
    "se": 1787,
    " se": 277,
    "sen": 1793,
    " sen": 281,
    "senh": 1794,
    "ze": 2115,
    "aze": 489,
    "zer": 2116,
    "er ": 805,
    "faze": 895,
    "azer": 490,
    "zer ": 2117,
    " o ": 221,
    "pr": 1624,
    " pr": 249,
    "pre": 1627,
    "rec": 1684,
    "eci": 719,
    "cis": 590,
    "iso": 1124,
    " pre": 251,
    "prec": 1628,
    "reci": 1686,
    "ecis": 723,
    "ciso": 591,
    "iso ": 1125,
    "ni": 1397,
    " in": 156,
    "ini": 1089,
    "nic": 1398,
    " ini": 159,
    "inic": 1090,
    "nici": 1399,
    "cio ": 586,
    "sã": 1883,
    "ses": 1801,
    "ssã": 1839,
    "são": 1884,
    " ses": 283,
    "sess": 1802,
    "essã": 842,
    "ssão": 1840,
    "são ": 1885,
    " tem": 301,
    "tem ": 1920,
    "oga": 1496,
    "gar": 942,
    "loga": 1244,
    "ogar": 1497,
    "gar ": 943,
    "ct": 627,
    "one": 1538,
    "nec": 1371,
    "ect": 724,
    "cto": 628,
    "cone": 613,
    "onec": 1539,
    "nect": 1372,
    "ecto": 725,
    "cto ": 629,
    " ao ": 24,
    "cr": 621,
    " cr": 64,
    "cri": 622,
    " cri": 65,
    "crio": 625,
    "ev": 866,
    " ev": 112,
    "eve": 867,
    "ven": 2053,
    "nto": 1435,
    " eve": 113,
    "even": 869,
    "vent": 2054,
    "ento": 795,
    "nto ": 1436,
    "ria": 1720,
    "iar": 1024,
    "cria": 623,
    "riar": 1722,
    "iar ": 1025,
    "zo": 2118,
    "izo": 1155,
    "zo ": 2119,
    "lizo": 1235,
    "izo ": 1156,
    "cha ": 567,
    " de": 71,
    " de ": 72,
    "be": 501,
    "eb": 703,
    " be": 38,
    "beb": 503,
    "ebe": 704,
    "be ": 502,
    " beb": 39,
    "bebe": 504,
    "ebe ": 705,
    "fr": 924,
    "ld": 1190,
    " fr": 133,
    "fra": 925,
    "ral": 1658,
    "ald": 389,
    "lda": 1191,
    " fra": 134,
    "fral": 926,
    "rald": 1659,
    "alda": 390,
    "lda ": 1192,
    "el": 761,
    "çã": 2137,
    "rev": 1711,
    "vel": 2050,
    "ela": 763,
    "laç": 1188,
    "açã": 494,
    "ção": 2138,
    " rev": 268,
    "reve": 1712,
    "evel": 868,
    "vela": 2052,
    "elaç": 765,
    "laçã": 1189,
    "ação": 495,
    "ção ": 2139,
    "ge": 946,
    "age": 368,
    "gen": 947,
    "end": 787,
    "dar": 647,
    " age": 10,
    "agen": 369,
    "gend": 948,
    "enda": 788,
    "ndar": 1364,
    "dar ": 648,
    " mo": 196,
    "mon": 1318,
    " mon": 198,
    "mont": 1319,
    "ntar": 1429,
    "tar ": 1900,
    "dá": 694,
    "á ": 2121,
    " dá": 83,
    "dá ": 695,
    " dá ": 84,
    "pra": 1625,
    " pra": 250,
    "pra ": 1626,
    "aq": 447,
    "ui": 2004,
    " aq": 30,
    "aqu": 448,
    "qui": 1648,
    "ui ": 2005,
    " aqu": 31,
    "aqui": 449,
    "qui ": 1649,
    "j": 1163,
    "ej": 756,
    "ja": 1164,
    " pl": 244,
    "pla": 1611,
    "ane": 422,
    "nej": 1375,
    "eja": 757,
    "jar": 1166,
    " pla": 245,
    "plan": 1612,
    "lane": 1183,
    "anej": 423,
    "neja": 1376,
    "ejar": 758,
    "jar ": 1167,
    "rg": 1716,
    " or": 235,
    "org": 1565,
    "rga": 1717,
    "gan": 940,
    "ani": 424,
    "niz": 1402,
    " org": 236,
    "orga": 1566,
    "rgan": 1718,
    "gani": 941,
    "aniz": 425,
    "niza": 1403,
    " uma": 310,
    "uma ": 2015,
    "fe": 898,
    " fe": 124,
    "fes": 901,
    "sta": 1844,
    " fes": 125,
    "fest": 902,
    "esta": 844,
    "sta ": 1845,
    "ome": 1524,
    "mem": 1294,
    "emo": 780,
    "mor": 1320,
    "ora": 1562,
    "raç": 1668,
    "come": 609,
    "omem": 1526,
    "memo": 1295,
    "emor": 781,
    "mora": 1321,
    "oraç": 1564,
    "raçã": 1669,
    "há": 1012,
    "chá": 576,
    "há ": 1013,
    " chá": 55,
    "chá ": 577,
    "bê": 530,
    "ebê": 710,
    "bê ": 531,
    "bebê": 505,
    "ebê ": 711,
    "nf": 1379,
    "rn": 1744,
    "onf": 1541,
    "nfr": 1387,
    "rat": 1666,
    "ter": 1925,
    "ern": 818,
    "rni": 1745,
    "zaç": 2113,
    "conf": 614,
    "onfr": 1544,
    "nfra": 1388,
    "frat": 927,
    "rate": 1667,
    "ater": 480,
    "tern": 1928,
    "erni": 819,
    "rniz": 1746,
    "izaç": 1154,
    "zaçã": 2114,
    "rc": 1671,
    "mar": 1283,
    "arc": 455,
    "rca": 1672,
    "car": 544,
    " mar": 189,
    "marc": 1285,
    "arca": 456,
    "rcar": 1674,
    "car ": 545,
    "iã": 1157,
    "reu": 1709,
    "eun": 862,
    "uni": 2020,
    "niã": 1404,
    "ião": 1158,
    " reu": 267,
    "reun": 1710,
    "euni": 863,
    "uniã": 2021,
    "nião": 1405,
    "ião ": 1159,
    "am": 407,
    " am": 19,
    "ami": 410,
    "mig": 1306,
    "igo": 1063,
    "os ": 1573,
    " ami": 20,
    "amig": 411,
    "migo": 1307,
    "igos": 1065,
    "gos ": 965,
    " ce": 50,
    "cel": 558,
    "ele": 766,
    "leb": 1194,
    "ebr": 708,
    "bra": 523,
    " cel": 51,
    "cele": 560,
    "eleb": 767,
    "lebr": 1195,
    "ebra": 709,
    "braç": 525,
    "enc": 784,
    "nco": 1358,
    " enc": 100,
    "enco": 786,
    "ncon": 1359,
    "ontr": 1554,
    "ep": 801,
    "rep": 1700,
    "epa": 802,
    "prep": 1630,
    "repa": 1701,
    "epar": 803,
    "paro": 1600,
    "meç": 1303,
    "omeç": 1527,
    "meço": 1304,
    "nç": 1456,
    " la": 173,
    "anç": 433,
    "nço": 1461,
    " lan": 174,
    "lanç": 1184,
    "anço": 435,
    "nço ": 1462,
    "pro": 1632,
    "rog": 1753,
    "ogr": 1502,
    "ram": 1660,
    "ama": 408,
    " pro": 252,
    "prog": 1633,
    "rogr": 1754,
    "ogra": 1503,
    "gram": 970,
    "rama": 1661,
    "amar": 409,
    "mar ": 1284,
    "l ": 1178,
    " so": 287,
    "soc": 1822,
    "oci": 1486,
    "cia": 579,
    "ial": 1022,
    "al ": 386,
    " soc": 289,
    "soci": 1823,
    "ocia": 1487,
    "cial": 580,
    "ial ": 1023,
    " a ": 2,
    "í": 2149,
    "mí": 1336,
    "íl": 2153,
    "fam": 891,
    "amí": 415,
    "míl": 1337,
    "íli": 2154,
    "lia": 1221,
    " fam": 121,
    "famí": 892,
    "amíl": 416,
    "míli": 1338,
    "ília": 2155,
    "lia ": 1222,
    "osso": 1575,
    "por": 1618,
    "or ": 1561,
    " por": 247,
    "por ": 1619,
    "jo": 1168,
    " ve": 317,
    "vej": 2048,
    "ejo": 759,
    "jo ": 1169,
    " vej": 318,
    "vejo": 2049,
    "ejo ": 760,
    " j": 167,
    " ja": 168,
    "ja ": 1165,
    " ja ": 169,
    "iad": 1018,
    "riad": 1721,
    "iado": 1019,
    "ver": 2055,
    " ver": 319,
    "ver ": 2056,
    "tao": 1897,
    "stao": 1847,
    "tao ": 1898,
    "meus": 1300,
    "tos": 1947,
    "ntos": 1437,
    "tos ": 1948,
    " os": 237,
    " os ": 238,
    "õ": 2161,
    "rm": 1736,
    "çõ": 2140,
    "õe": 2162,
    "inf": 1085,
    "nfo": 1385,
    "for": 921,
    "orm": 1567,
    "rma": 1737,
    "maç": 1286,
    "açõ": 496,
    "çõe": 2141,
    "ões": 2163,
    " inf": 158,
    "info": 1086,
    "nfor": 1386,
    "form": 923,
    "orma": 1568,
    "rmaç": 1739,
    "maçõ": 1288,
    "açõe": 497,
    "ções": 2142,
    "ões ": 2164,
    "sob": 1820,
    "bre": 526,
    "re ": 1681,
    " sob": 288,
    "sobr": 1821,
    "obre": 1476,
    "bre ": 527,
    "lh": 1209,
    "det": 671,
    "eta": 850,
    "tal": 1895,
    "alh": 395,
    "lhe": 1212,
    "hes": 997,
    " det": 77,
    "deta": 672,
    "etal": 851,
    "talh": 1896,
    "alhe": 396,
    "lhes": 1214,
    "hes ": 998,
    " do": 80,
    " do ": 81,
    "sp": 1826,
    "pe": 1604,
    "if": 1053,
    "esp": 837,
    "spe": 1827,
    "pec": 1605,
    "cif": 583,
    "ifi": 1054,
    "fic": 904,
    "caç": 550,
    " esp": 108,
    "espe": 838,
    "spec": 1828,
    "peci": 1606,
    "ecif": 721,
    "cifi": 584,
    "ific": 1055,
    "fica": 905,
    "icaç": 1032,
    "caçõ": 551,
    "dos": 692,
    " dos": 82,
    "dos ": 693,
    "cas": 546,
    "as ": 471,
    "icas": 1030,
    "cas ": 547,
    "já": 1173,
    " já": 170,
    "já ": 1174,
    " já ": 171,
    "ie": 1050,
    "rie": 1723,
    "iei": 1051,
    "crie": 624,
    "riei": 1724,
    "iei ": 1052,
    "trad": 1954,
    "rado": 1657,
    "ados": 362,
    "vi": 2058,
    " vi": 320,
    "vis": 2068,
    "isu": 1133,
    "ual": 1975,
    " vis": 321,
    "visu": 2070,
    "isua": 1134,
    "sual": 1871,
    "uali": 1977,
    "ns": 1418,
    "ul": 2008,
    "lt": 1249,
    "ons": 1549,
    "nsu": 1424,
    "sul": 1877,
    "ult": 2009,
    "lta": 1250,
    "cons": 616,
    "onsu": 1551,
    "nsul": 1425,
    "sult": 1878,
    "ulta": 2010,
    "ltar": 1251,
    " da": 67,
    "dad": 642,
    " dad": 69,
    "dado": 644,
    "che": 572,
    "hec": 993,
    "eca": 713,
    " che": 54,
    "chec": 573,
    "heca": 994,
    "ecar": 714,
    "tã": 1969,
    "stã": 1867,
    "tão": 1970,
    "estã": 848,
    "stão": 1868,
    "tão ": 1971,
    " as": 32,
    " as ": 33,
    "ir": 1111,
    "nfe": 1380,
    "fer": 899,
    "eri": 813,
    "rir": 1732,
    "ir ": 1112,
    "onfe": 1542,
    "nfer": 1381,
    "feri": 900,
    "erir": 815,
    "rir ": 1733,
    "cí": 635,
    "íf": 2150,
    "ecí": 728,
    "cíf": 636,
    "ífi": 2151,
    "ico": 1037,
    "pecí": 1607,
    "ecíf": 729,
    "cífi": 637,
    "ífic": 2152,
    "fico": 906,
    "ico ": 1038,
    "xi": 2095,
    "exi": 877,
    "xis": 2096,
    " exi": 116,
    "exis": 878,
    "xist": 2097,
    "ste ": 1850,
    "ndad": 1363,
    "lto": 1254,
    "ulto": 2011,
    "lto ": 1255,
    "tá": 1967,
    "stá": 1865,
    "tá ": 1968,
    "está": 847,
    "stá ": 1866,
    "rcad": 1673,
    "cado": 539,
    "olh": 1513,
    "lha": 1210,
    "har": 983,
    " olh": 230,
    "olha": 1514,
    "lhar": 1211,
    "har ": 984,
    "mp": 1327,
    "omp": 1530,
    "mpl": 1330,
    "ple": 1613,
    "let": 1200,
    "tas": 1904,
    "comp": 611,
    "ompl": 1532,
    "mple": 1331,
    "plet": 1614,
    "leta": 1201,
    "etas": 853,
    "tas ": 1905,
    "rif": 1725,
    "veri": 2057,
    "erif": 814,
    "rifi": 1726,
    "lho": 1218,
    "olho": 1517,
    "lho ": 1219,
    "ed": 730,
    " ed": 89,
    "edi": 731,
    "dit": 687,
    "ito": 1143,
    " edi": 90,
    "edit": 732,
    "dito": 689,
    "ito ": 1144,
    "ita": 1136,
    "dita": 688,
    "itar": 1137,
    "od": 1492,
    "mod": 1316,
    "odi": 1493,
    "dif": 683,
    " mod": 197,
    "modi": 1317,
    "odif": 1494,
    "difi": 684,
    "icar": 1029,
    " al": 16,
    "alt": 403,
    "lte": 1252,
    "era": 806,
    " alt": 18,
    "alte": 404,
    "lter": 1253,
    "tera": 1926,
    "erar": 808,
    "mu": 1332,
    "ud": 1981,
    " mu": 199,
    "mud": 1333,
    "uda": 1982,
    " mud": 200,
    "muda": 1334,
    "udar": 1984,
    "tu": 1964,
    "atu": 483,
    "tua": 1965,
    " atu": 36,
    "atua": 484,
    "tual": 1966,
    "ça": 2129,
    "dan": 645,
    "nça": 1457,
    "ças": 2133,
    "udan": 1983,
    "danç": 646,
    "ança": 434,
    "nças": 1460,
    "ças ": 2134,
    " em": 97,
    " em ": 98,
    "aj": 382,
    "ju": 1170,
    " aj": 14,
    "aju": 383,
    "jus": 1171,
    "ust": 2028,
    "tes": 1930,
    " aju": 15,
    "ajus": 384,
    "just": 1172,
    "uste": 2030,
    "stes": 1854,
    "tes ": 1931,
    "nte": 1430,
    "sten": 1853,
    "tent": 1924,
    "ente": 794,
    "nte ": 1431,
    "rri": 1760,
    "igi": 1061,
    "gir": 958,
    "orri": 1571,
    "rrig": 1761,
    "rigi": 1729,
    "igir": 1062,
    "gir ": 959,
    "evi": 870,
    "isa": 1122,
    "revi": 1713,
    "evis": 871,
    "visa": 2069,
    "isar": 1123,
    "ef": 736,
    "ref": 1690,
    "efa": 737,
    " ref": 263,
    "refa": 1691,
    "efaz": 738,
    "op": 1557,
    "pç": 1637,
    " op": 233,
    "opç": 1558,
    "pçã": 1638,
    " opç": 234,
    "opçã": 1559,
    "pção": 1639,
    "xe": 2092,
    "mex": 1301,
    "exe": 875,
    "xer": 2093,
    " mex": 193,
    "mexe": 1302,
    "exer": 876,
    "xer ": 2094,
    "tre": 1956,
    "rei": 1696,
    "stre": 1861,
    "trei": 1958,
    "rei ": 1697,
    "eg": 741,
    "reg": 1692,
    "egi": 745,
    "gis": 960,
    " reg": 264,
    "regi": 1694,
    "egis": 746,
    "gist": 961,
    "istr": 1132,
    "xc": 2089,
    "lu": 1256,
    "exc": 873,
    "xcl": 2090,
    "clu": 599,
    "luo": 1262,
    " exc": 115,
    "excl": 874,
    "xclu": 2091,
    "cluo": 601,
    "luo ": 1263,
    "lui": 1259,
    "uir": 2006,
    "clui": 600,
    "luir": 1261,
    "uir ": 2007,
    "lui ": 1260,
    "apa": 441,
    "pag": 1592,
    "aga": 366,
    " apa": 27,
    "apag": 442,
    "paga": 1593,
    "agar": 367,
    "del": 661,
    " del": 75,
    "dele": 662,
    "elet": 769,
    "leto": 1202,
    "rem": 1698,
    "mov": 1324,
    "ove": 1585,
    " rem": 265,
    "remo": 1699,
    "emov": 782,
    "move": 1325,
    "over": 1586,
    "can": 542,
    "anc": 418,
    "nce": 1352,
    " can": 49,
    "canc": 543,
    "ance": 419,
    "ncel": 1353,
    "cela": 559,
    "elar": 764,
    "lar ": 1186,
    "etar": 852,
    " an": 21,
    "ant": 428,
    "nti": 1433,
    "tig": 1935,
    " ant": 22,
    "anti": 430,
    "ntig": 1434,
    "tigo": 1936,
    "igo ": 1064,
    " el": 95,
    "eli": 770,
    "lim": 1227,
    "imi": 1073,
    "ino": 1094,
    " eli": 96,
    "elim": 771,
    "limi": 1228,
    "imin": 1074,
    "mino": 1311,
    "ino ": 1095,
    "cli": 597,
    " cli": 58,
    "clic": 598,
    "lico": 1226,
    " ti": 303,
    "tir": 1939,
    "iro": 1118,
    " tir": 304,
    "tiro": 1942,
    "iro ": 1119,
    " da ": 68,
    " li": 177,
    "lis": 1231,
    " lis": 179,
    "list": 1232,
    "ista": 1129,
    "ago": 370,
    "pago": 1594,
    "ago ": 371,
    "sí": 1886,
    "ív": 2156,
    "ssí": 1841,
    "sív": 1887,
    "íve": 2157,
    "el ": 762,
    "ossí": 1577,
    "ssív": 1842,
    "síve": 1888,
    "ível": 2158,
    "vel ": 2051,
    "eti": 856,
    " ret": 266,
    "reti": 1707,
    "etir": 857,
    "des": 666,
    "esa": 826,
    "sat": 1779,
    " des": 76,
    "desa": 667,
    "esat": 827,
    "sati": 1780,
    "sf": 1803,
    "esf": 833,
    "sfa": 1804,
    "desf": 669,
    "esfa": 834,
    "sfaz": 1805,
    "res": 1704,
    "ese": 831,
    "pres": 1631,
    "rese": 1705,
    "esen": 832,
    "sent": 1795,
    "ins": 1096,
    "nsi": 1421,
    "sir": 1812,
    " ins": 160,
    "insi": 1098,
    "nsir": 1423,
    "siro": 1813,
    "ono": 1547,
    "iono": 1104,
    "ono ": 1548,
    "na ": 1342,
    " na ": 204,
    "çar": 2131,
    "nçar": 1459,
    "çar ": 2132,
    "inc": 1081,
    "ncl": 1356,
    " inc": 157,
    "incl": 1082,
    "nclu": 1357,
    "nse": 1419,
    "ser": 1797,
    "inse": 1097,
    "nser": 1420,
    "seri": 1800,
    " it": 165,
    " ite": 166,
    "item": 1141,
    "ntes": 1432,
    "ft": 928,
    " gi": 140,
    "gif": 954,
    "ift": 1056,
    "ft ": 929,
    " gif": 141,
    "gift": 955,
    "ift ": 1057,
    "mb": 1289,
    " le": 175,
    "lem": 1198,
    "emb": 778,
    "mbr": 1290,
    "ran": 1662,
    "ça ": 2130,
    " lem": 176,
    "lemb": 1199,
    "embr": 779,
    "mbra": 1291,
    "bran": 524,
    "ranç": 1663,
    "nça ": 1458,
    "lm": 1236,
    "anu": 431,
    "nua": 1443,
    "alm": 399,
    "lme": 1237,
    "men": 1296,
    " man": 188,
    "manu": 1282,
    "anua": 432,
    "nual": 1444,
    "ualm": 1978,
    "alme": 400,
    "lmen": 1238,
    "ment": 1297,
    "oca": 1481,
    "loca": 1241,
    "ocar": 1483,
    "tad": 1893,
    "stad": 1846,
    "tado": 1894,
    "se ": 1788,
    " se ": 278,
    "ug": 1999,
    " su": 293,
    "sug": 1873,
    "uge": 2002,
    "ges": 951,
    " sug": 294,
    "suge": 1874,
    "uges": 2003,
    "gest": 952,
    "ee": 733,
    "ree": 1688,
    "een": 734,
    "nch": 1354,
    "pree": 1629,
    "reen": 1689,
    "eenc": 735,
    "ench": 785,
    "ncho": 1355,
    "maçã": 1287,
    "tero": 1929,
    "udo": 1987,
    "mudo": 1335,
    "udo ": 1988,
    "usta": 2029,
    "star": 1848,
    "nei": 1373,
    "ione": 1103,
    "onei": 1540,
    "nei ": 1374,
    " tr": 305,
    "roc": 1751,
    " tro": 306,
    "troc": 1961,
    "roca": 1752,
    "sc": 1781,
    "iç": 1160,
    "esc": 828,
    "scr": 1785,
    "riç": 1734,
    "içã": 1161,
    "desc": 668,
    "escr": 830,
    "scri": 1786,
    "criç": 626,
    "riçã": 1735,
    "ição": 1162,
    "nom": 1414,
    " nom": 214,
    "nome": 1415,
    "ome ": 1525,
    "eraç": 809,
    "raçõ": 1670,
    "hi": 1003,
    "sco": 1782,
    "lhi": 1215,
    "hi ": 1004,
    " esc": 107,
    "esco": 829,
    "scol": 1783,
    "colh": 605,
    "olhi": 1516,
    "lhi ": 1216,
    "ina": 1079,
    "mina": 1309,
    "inar": 1080,
    "ira": 1113,
    "tira": 1941,
    "irar": 1114,
    "sfaç": 1806,
    " dar": 70,
    "ego": 747,
    "ntre": 1440,
    "treg": 1957,
    "rego": 1695,
    "ego ": 748,
    "ete": 854,
    "erm": 816,
    "rmi": 1740,
    "dete": 673,
    "eter": 855,
    "term": 1927,
    "ermi": 817,
    "rmin": 1741,
    "ega": 742,
    "rega": 1693,
    "egar": 744,
    "her": 995,
    "olhe": 1515,
    "lher": 1213,
    "her ": 996,
    "sel": 1789,
    "lec": 1196,
    " sel": 279,
    "sele": 1790,
    "elec": 768,
    "leci": 1197,
    "ecio": 722,
    "ga ": 936,
    "ega ": 743,
    "def": 657,
    "efi": 739,
    "fin": 909,
    "nir": 1400,
    " def": 74,
    "defi": 658,
    "efin": 740,
    "fini": 910,
    "inir": 1091,
    "nir ": 1401,
    "qua": 1642,
    " qua": 257,
    "qual": 1643,
    "ual ": 1976,
    "id": 1039,
    "cid": 581,
    "idi": 1045,
    "dir": 685,
    " dec": 73,
    "deci": 656,
    "ecid": 720,
    "cidi": 582,
    "idir": 1046,
    "dir ": 686,
    "lg": 1205,
    "gu": 971,
    "ué": 2037,
    "ém": 2145,
    "alg": 393,
    "lgu": 1206,
    "gué": 975,
    "uém": 2038,
    "ém ": 2146,
    " alg": 17,
    "algu": 394,
    "lgué": 1208,
    "guém": 976,
    "uém ": 2039,
    "hid": 1005,
    "ido": 1047,
    "lhid": 1217,
    "hido": 1006,
    "ido ": 1048,
    "rco": 1675,
    "arco": 457,
    "rco ": 1676,
    "ante": 429,
    "nv": 1447,
    "env": 797,
    "nvi": 1448,
    "via": 2059,
    " env": 103,
    "envi": 798,
    "nvia": 1449,
    "viar": 2060,
    "vio": 2065,
    "nvio": 1451,
    "vio ": 2066,
    "uem": 1991,
    "quem": 1646,
    "uem ": 1992,
    "vai": 2042,
    " vai": 315,
    "vai ": 2043,
    "rt": 1762,
    "ip": 1107,
    "art": 466,
    "rti": 1763,
    "tic": 1933,
    "cip": 588,
    "ipa": 1108,
    "pan": 1595,
    "part": 1601,
    "arti": 467,
    "rtic": 1764,
    "tici": 1934,
    "icip": 1035,
    "cipa": 589,
    "ipan": 1109,
    "pant": 1596,
    "nfi": 1382,
    "fim": 907,
    "imo": 1075,
    "mou": 1322,
    "onfi": 1543,
    "nfim": 1383,
    "fimo": 908,
    "imou": 1076,
    "mou ": 1323,
    "enç": 799,
    "senç": 1796,
    "ença": 800,
    "tara": 1901,
    "fir": 911,
    "irm": 1115,
    "rmo": 1742,
    "nfir": 1384,
    "firm": 912,
    "irmo": 1117,
    "rmou": 1743,
    "mad": 1276,
    "irma": 1116,
    "rmad": 1738,
    "mado": 1277,
    "mpa": 1328,
    "are": 460,
    "cer": 561,
    "ompa": 1531,
    "mpar": 1329,
    "pare": 1599,
    "arec": 461,
    "rece": 1685,
    "ecer": 718,
    "cer ": 562,
    " pe": 242,
    "pes": 1608,
    "soa": 1818,
    "oas": 1467,
    " pes": 243,
    "pess": 1609,
    "esso": 841,
    "ssoa": 1835,
    "soas": 1819,
    "oas ": 1468,
    "vã": 2083,
    " vã": 327,
    "vão": 2084,
    " vão": 328,
    "vão ": 2085,
    "rá": 1766,
    "ará": 468,
    "rá ": 1767,
    "tará": 1903,
    "ará ": 469,
    "ab": 339,
    "sab": 1771,
    "abe": 340,
    "ber": 506,
    " sab": 274,
    "sabe": 1772,
    "aber": 341,
    "ber ": 507,
    "cei": 556,
    "eit": 753,
    "acei": 344,
    "ceit": 557,
    "eito": 755,
    "itou": 1145,
    "onv": 1555,
    "vit": 2071,
    "conv": 618,
    "onvi": 1556,
    "nvit": 1452,
    "vite": 2072,
    "vid": 2061,
    "ida": 1040,
    "nvid": 1450,
    "vida": 2062,
    "idad": 1041,
    "ts": 1962,
    " gu": 146,
    "gue": 972,
    "ues": 1997,
    "sts": 1863,
    "ts ": 1963,
    " gue": 147,
    "gues": 974,
    "uest": 1998,
    "ests": 846,
    "sts ": 1864,
    "dada": 643,
    "das ": 650,
    "vido": 2064,
    "idar": 1042,
    "lgue": 1207,
    "guem": 973,
    "ham": 981,
    "amo": 413,
    "cham": 568,
    "hamo": 982,
    "amo ": 414,
    "il": 1068,
    "til": 1937,
    "ilh": 1069,
    "rtil": 1765,
    "tilh": 1938,
    "ilho": 1070,
    " for": 132,
    "fora": 922,
    "ora ": 1563,
    "k": 1175,
    "nk": 1406,
    "k ": 1176,
    "lin": 1229,
    "ink": 1092,
    "nk ": 1407,
    " lin": 178,
    "link": 1230,
    "ink ": 1093,
    " ge": 138,
    "ger": 949,
    " ger": 139,
    "gero": 950,
    "sui": 1875,
    "ssui": 1837,
    "sui ": 1876,
    "cal": 540,
    " loc": 181,
    "ocal": 1482,
    "cal ": 541,
    " ser": 282,
    "ser ": 1798,
    "sera": 1799,
    "era ": 807,
    "der": 663,
    "ere": 810,
    "reç": 1714,
    " end": 101,
    "ende": 789,
    "nder": 1367,
    "dere": 665,
    "ereç": 812,
    "reço": 1715,
    " lu": 183,
    "lug": 1257,
    "uga": 2000,
    " lug": 184,
    "luga": 1258,
    "ugar": 2001,
    "scon": 1784,
    "?": 334,
    "m?": 1271,
    "?s": 335,
    "em?": 774,
    "m?s": 1272,
    "?s ": 336,
    "uem?": 1993,
    "em?s": 775,
    "m?s ": 1273,
    "sem": 1791,
    " sem": 280,
    "sem ": 1792,
    "rer": 1702,
    "uere": 1995,
    "erer": 811,
    "rer ": 1703,
    "movo": 1326,
    "ide": 1043,
    "dei": 659,
    "vide": 2063,
    "idei": 1044,
    "dei ": 660,
    " er": 104,
    "err": 822,
    "rra": 1756,
    " err": 105,
    "erra": 823,
    "rrad": 1757,
    "rada": 1655,
    "arar": 454,
    "ites": 1142,
    "sol": 1824,
    "oli": 1518,
    "cit": 592,
    "taç": 1906,
    " sol": 290,
    "soli": 1825,
    "olic": 1519,
    "lici": 1225,
    "icit": 1036,
    "cita": 593,
    "itaç": 1138,
    "taçã": 1907,
    "miz": 1312,
    "zad": 2109,
    "amiz": 412,
    "miza": 1313,
    "izad": 1152,
    "zade": 2110,
    "ade ": 354,
    "onh": 1545,
    "nhe": 1393,
    "heç": 1001,
    "conh": 615,
    "onhe": 1546,
    "nheç": 1394,
    "heço": 1002,
    "sig": 1808,
    "onsi": 1550,
    "nsig": 1422,
    "sigo": 1809,
    "acha": 347,
    "char": 569,
    "taçõ": 1908,
    "iou": 1105,
    "viou": 2067,
    "iou ": 1106,
    "cu": 630,
    "ecu": 726,
    "cus": 631,
    "usa": 2026,
    " rec": 262,
    "recu": 1687,
    "ecus": 727,
    "cusa": 632,
    "usar": 2027,
    "has": 985,
    "nhas": 1392,
    "has ": 986,
    "sai": 1773,
    "air": 378,
    " sai": 275,
    "sair": 1774,
    "air ": 379,
    "paç": 1602,
    "ipaç": 1110,
    "paçã": 1603,
    "esi": 835,
    "sti": 1855,
    "desi": 670,
    "esis": 836,
    "isti": 1131,
    "stir": 1856,
    "tir ": 1940,
    "pu": 1634,
    " pu": 253,
    "pud": 1635,
    "ude": 1985,
    " pud": 254,
    "pude": 1636,
    "uder": 1986,
    "der ": 664,
    " ir": 161,
    " ir ": 162,
    "fu": 930,
    " fu": 135,
    "fui": 931,
    " fui": 136,
    "fui ": 932,
    "eita": 754,
    "bi": 512,
    "ceb": 554,
    "ebi": 706,
    "bid": 513,
    "eceb": 717,
    "cebi": 555,
    "ebid": 707,
    "bido": 514,
    "idos": 1049
  },
  "response": null,
  "action_text": null
}