{
  "text": {
    " ": 0,
    "o": 1036,
    "l": 851,
    "a": 264,
    " o": 172,
    "ol": 1071,
    "la": 853,
    "a ": 265,
    " ol": 180,
    "ola": 1072,
    "la ": 854,
    " ola": 181,
    "ola ": 1073,
    "i": 738,
    "oi": 1065,
    "i ": 739,
    " oi": 177,
    "oi ": 1066,
    " oi ": 178,
    "b": 379,
    "m": 914,
    " b": 27,
    "bo": 393,
    "om": 1079,
    "m ": 915,
    " bo": 30,
    "bom": 396,
    "om ": 1080,
    " bom": 32,
    "bom ": 397,
    "d": 479,
    " d": 50,
    "di": 511,
    "ia": 740,
    " di": 59,
    "dia": 512,
    "ia ": 741,
    " dia": 60,
    "dia ": 513,
    "oa": 1038,
    "boa": 394,
    "oa ": 1039,
    " boa": 31,
    "boa ": 395,
    "t": 1307,
    "r": 1166,
    "e": 523,
    " t": 228,
    "ta": 1309,
    "ar": 343,
    "rd": 1177,
    "de": 490,
    "e ": 524,
    " ta": 229,
    "tar": 1315,
    "ard": 348,
    "rde": 1178,
    "de ": 491,
    " tar": 230,
    "tard": 1318,
    "arde": 349,
    "rde ": 1179,
    "n": 954,
    " n": 155,
    "no": 998,
    "it": 825,
    "te": 1328,
    " no": 164,
    "noi": 1000,
    "oit": 1069,
    "ite": 829,
    "te ": 1329,
    " noi": 166,
    "noit": 1001,
    "oite": 1070,
    "ite ": 830,
    " e": 64,
    "ei": 555,
    " ei": 72,
    "ei ": 556,
    " ei ": 73,
    " a": 1,
    "ao": 334,
    "ob": 1042,
    "ba": 380,
    " ao": 18,
    "aob": 336,
    "oba": 1043,
    "ba ": 381,
    " aob": 19,
    "aoba": 337,
    "oba ": 1044,
    "h": 709,
    "y": 1458,
    " h": 119,
    "he": 724,
    "ey": 642,
    "y ": 1459,
    " he": 120,
    "hey": 729,
    "ey ": 643,
    " hey": 121,
    "hey ": 730,
    " i": 124,
    "ai": 291,
    " ia": 125,
    "iai": 744,
    "ai ": 292,
    " iai": 126,
    "iai ": 745,
    "ea": 525,
    "ae": 286,
    " ea": 66,
    "eae": 526,
    "ae ": 287,
    " eae": 67,
    "eae ": 527,
    "s": 1231,
    "v": 1411,
    " s": 211,
    "sa": 1233,
    "al": 299,
    "lv": 909,
    "ve": 1417,
    " sa": 213,
    "sal": 1236,
    "alv": 317,
    "lve": 910,
    "ve ": 1418,
    " sal": 215,
    "salv": 1237,
    "alve": 318,
    "lve ": 911,
    "ii": 779,
    "oii": 1067,
    "ii ": 780,
    " oii": 179,
    "oii ": 1068,
    "c": 407,
    " c": 36,
    "ch": 430,
    "ha": 711,
    "at": 360,
    "t ": 1308,
    " ch": 40,
    "cha": 431,
    "hat": 719,
    "at ": 361,
    " cha": 41,
    "chat": 435,
    "hat ": 720,
    "tb": 1322,
    "ot": 1118,
    "atb": 362,
    "tbo": 1323,
    "bot": 398,
    "ot ": 1119,
    "hatb": 721,
    "atbo": 363,
    "tbot": 1324,
    "bot ": 399,
    "u": 1366,
    "tc": 1325,
    "au": 368,
    "u ": 1367,
    " tc": 231,
    "tch": 1326,
    "hau": 722,
    "au ": 369,
    " tch": 232,
    "tcha": 1327,
    "chau": 436,
    "hau ": 723,
    "f": 647,
    " f": 94,
    "fa": 648,
    "lo": 890,
    "ou": 1120,
    " fa": 95,
    "fal": 649,
    "alo": 313,
    "lou": 896,
    "ou ": 1121,
    " fal": 96,
    "falo": 651,
    "alou": 314,
    "lou ": 897,
    "w": 1449,
    "fl": 666,
    "lw": 912,
    "w ": 1450,
    " fl": 103,
    "flw": 667,
    "lw ": 913,
    " flw": 104,
    "flw ": 668,
    " v": 244,
    "va": 1412,
    "le": 865,
    "eu": 629,
    " va": 245,
    "val": 1415,
    "ale": 305,
    "leu": 870,
    "eu ": 630,
    " val": 247,
    "vale": 1416,
    "aleu": 306,
    "leu ": 871,
    "ad": 272,
    "us": 1401,
    "s ": 1232,
    " ad": 6,
    "ade": 276,
    "deu": 507,
    "eus": 631,
    "us ": 1402,
    " ade": 7,
    "adeu": 279,
    "deus": 508,
    "eus ": 632,
    "en": 576,
    "nh": 986,
    " te": 233,
    "ten": 1334,
    "enh": 581,
    "nha": 987,
    "ha ": 712,
    " ten": 235,
    "tenh": 1335,
    "enha": 582,
    "nha ": 988,
    " u": 238,
    "um": 1391,
    " um": 239,
    "um ": 1392,
    " um ": 240,
    " at": 25,
    "ate": 364,
    " ate": 26,
    "ate ": 365,
    " m": 145,
    "ma": 919,
    "is": 819,
    " ma": 146,
    "mai": 921,
    "ais": 297,
    "is ": 820,
    " mai": 147,
    "mais": 922,
    "ais ": 298,
    "si": 1256,
    "im": 784,
    " si": 221,
    "sim": 1259,
    "im ": 785,
    " sim": 222,
    "sim ": 1260,
    " s ": 212,
    "ss": 1276,
    " ss": 226,
    "ss ": 1277,
    " ss ": 227,
    "cl": 448,
    "ro": 1218,
    "o ": 1037,
    " cl": 42,
    "cla": 449,
    "lar": 857,
    "aro": 352,
    "ro ": 1219,
    " cla": 43,
    "clar": 450,
    "laro": 859,
    "aro ": 353,
    "so": 1265,
    " is": 132,
    "iss": 821,
    "sso": 1278,
    "so ": 1266,
    " iss": 133,
    "isso": 822,
    "sso ": 1279,
    "co": 454,
    "or": 1103,
    "rr": 1222,
    "re": 1180,
    "et": 620,
    "to": 1352,
    " co": 44,
    "cor": 467,
    "orr": 1109,
    "rre": 1225,
    "ret": 1196,
    "eto": 627,
    "to ": 1353,
    " cor": 47,
    "corr": 468,
    "orre": 1110,
    "rret": 1226,
    "reto": 1198,
    "eto ": 628,
    "eh": 553,
    "h ": 710,
    " eh": 70,
    "eh ": 554,
    " eh ": 71,
    "é": 1490,
    " é": 259,
    "é ": 1491,
    " é ": 260,
    " y": 256,
    "ye": 1460,
    "es": 605,
    " ye": 257,
    "yes": 1461,
    "es ": 606,
    " yes": 258,
    "yes ": 1462,
    "fo": 669,
    " fo": 105,
    "foi": 670,
    " foi": 106,
    "foi ": 671,
    "na": 956,
    " na": 157,
    "nao": 959,
    "ao ": 335,
    " nao": 159,
    "nao ": 960,
    "n ": 955,
    " n ": 156,
    "nn": 996,
    " nn": 162,
    "nn ": 997,
    " nn ": 163,
    "nu": 1021,
    "un": 1396,
    "nc": 963,
    "ca": 408,
    " nu": 168,
    "nun": 1022,
    "unc": 1397,
    "nca": 964,
    "ca ": 409,
    " nun": 169,
    "nunc": 1023,
    "unca": 1398,
    "nca ": 965,
    "ac": 266,
    "ho": 733,
    " ac": 3,
    "ach": 269,
    "cho": 437,
    "ho ": 734,
    " ach": 5,
    "acho": 271,
    "cho ": 438,
    "q": 1160,
    " q": 199,
    "qu": 1161,
    "ue": 1376,
    " qu": 200,
    "que": 1162,
    "ue ": 1377,
    " que": 201,
    "que ": 1163,
    "g": 681,
    " g": 112,
    "go": 698,
    "os": 1111,
    "st": 1284,
    " go": 115,
    "gos": 700,
    "ost": 1116,
    "ste": 1289,
    "tei": 1330,
    " gos": 116,
    "gost": 702,
    "oste": 1117,
    "stei": 1290,
    "tei ": 1331,
    "ne": 978,
    "em": 570,
    " ne": 160,
    "nem": 979,
    "em ": 571,
    " nem": 161,
    "nem ": 980,
    "da": 481,
    "nad": 957,
    "ada": 273,
    "da ": 482,
    " nad": 158,
    "nada": 958,
    "ada ": 274,
    "no ": 999,
    " no ": 165,
    "vl": 1439,
    " vl": 251,
    "vlw": 1440,
    " vlw": 252,
    "vlw ": 1441,
    "bg": 386,
    "g ": 682,
    " ob": 174,
    "obg": 1045,
    "bg ": 387,
    " obg": 175,
    "obg ": 1046,
    "gd": 690,
    "d ": 480,
    "bgd": 388,
    "gd ": 691,
    "obgd": 1047,
    "bgd ": 389,
    "br": 400,
    "ri": 1203,
    "ig": 773,
    "ga": 683,
    "do": 519,
    "obr": 1048,
    "bri": 403,
    "rig": 1209,
    "iga": 774,
    "gad": 685,
    "ado": 283,
    "do ": 520,
    " obr": 176,
    "obri": 1050,
    "brig": 404,
    "riga": 1210,
    "igad": 775,
    "gado": 687,
    "ado ": 284,
    " br": 34,
    " bri": 35,
    "gada": 686,
    "gr": 703,
    "ra": 1168,
    "ec": 535,
    "ce": 422,
    " gr": 117,
    "gra": 704,
    "rad": 1170,
    "dec": 492,
    "ece": 536,
    "ce ": 423,
    " gra": 118,
    "grad": 705,
    "rade": 1172,
    "adec": 278,
    "dece": 493,
    "ece ": 537,
    "ç": 1479,
    "ag": 288,
    "eç": 644,
    "ço": 1482,
    " ag": 9,
    "agr": 289,
    "deç": 509,
    "eço": 645,
    "ço ": 1483,
    " agr": 10,
    "agra": 290,
    "adeç": 280,
    "deço": 510,
    "eço ": 646,
    "ê": 1492,
    "vo": 1442,
    "oc": 1053,
    "cê": 477,
    "ê ": 1493,
    " vo": 253,
    "voc": 1444,
    "ocê": 1058,
    "cê ": 478,
    " voc": 254,
    "você": 1446,
    "ocê ": 1059,
    "ô": 1494,
    " r": 202,
    "bô": 405,
    "ô ": 1495,
    " ro": 209,
    "rob": 1220,
    "obô": 1051,
    "bô ": 406,
    " rob": 210,
    "robô": 1221,
    "obô ": 1052,
    "oce": 1056,
    "voce": 1445,
    "oce ": 1057,
    "hu": 735,
    "an": 325,
    " hu": 122,
    "hum": 736,
    "uma": 1393,
    "man": 923,
    "ano": 330,
    " hum": 123,
    "huma": 737,
    "uman": 1395,
    "mano": 924,
    "ano ": 331,
    " bot": 33,
    " es": 83,
    "est": 617,
    "sto": 1293,
    "tou": 1356,
    " est": 86,
    "esto": 619,
    "stou": 1294,
    "tou ": 1357,
    "nd": 970,
    "ala": 301,
    "lan": 855,
    "and": 328,
    "ndo": 976,
    "fala": 650,
    "alan": 302,
    "land": 856,
    "ando": 329,
    "ndo ": 977,
    "com": 457,
    " com": 45,
    "com ": 458,
    "mo": 941,
    "omo": 1081,
    "mo ": 942,
    "como": 459,
    "omo ": 1082,
    " eu": 87,
    " eu ": 88,
    "as": 356,
    "tr": 1358,
    " ca": 37,
    "cad": 410,
    "das": 487,
    "ast": 358,
    "str": 1295,
    "tro": 1364,
    " cad": 38,
    "cada": 411,
    "adas": 275,
    "dast": 489,
    "astr": 359,
    "stro": 1297,
    "tro ": 1365,
    "á": 1472,
    "su": 1298,
    "uá": 1408,
    "ár": 1473,
    "io": 802,
    " us": 242,
    "usu": 1405,
    "suá": 1305,
    "uár": 1409,
    "ári": 1474,
    "rio": 1211,
    "io ": 803,
    " usu": 243,
    "usuá": 1407,
    "suár": 1306,
    "uári": 1410,
    "ário": 1475,
    "rio ": 1212,
    "me": 928,
    " me": 148,
    "me ": 929,
    " me ": 149,
    "x": 1451,
    "p": 1127,
    "ex": 637,
    "xp": 1455,
    "pl": 1142,
    "li": 881,
    "ic": 748,
    " ex": 91,
    "exp": 640,
    "xpl": 1456,
    "pli": 1143,
    "lic": 882,
    "ica": 749,
    " exp": 93,
    "expl": 641,
    "xpli": 1457,
    "plic": 1144,
    "lica": 883,
    "ica ": 750,
    "ci": 439,
    "on": 1085,
    "r ": 1167,
    "adi": 281,
    "dic": 514,
    "ici": 754,
    "cio": 442,
    "ion": 804,
    "ona": 1086,
    "nar": 961,
    "ar ": 344,
    " adi": 8,
    "adic": 282,
    "dici": 515,
    "icio": 755,
    "cion": 443,
    "iona": 805,
    "onar": 1087,
    "nar ": 962,
    "ov": 1122,
    "nov": 1002,
    "ovo": 1125,
    "vo ": 1443,
    " nov": 167,
    "novo": 1003,
    "ovo ": 1126,
    " on": 182,
    "ond": 1088,
    "nde": 973,
    " ond": 183,
    "onde": 1089,
    "nde ": 974,
    "vou": 1447,
    " vou": 255,
    "vou ": 1448,
    " p": 186,
    "pa": 1129,
    " pa": 187,
    "par": 1132,
    "ara": 345,
    "ra ": 1169,
    " par": 188,
    "para": 1133,
    "ara ": 346,
    "tra": 1359,
    "rar": 1175,
    "stra": 1296,
    "trar": 1361,
    "rar ": 1176,
    "tra ": 1360,
    "ua": 1368,
    "sua": 1299,
    "uar": 1369,
    "ari": 350,
    "usua": 1406,
    "suar": 1300,
    "uari": 1370,
    "ario": 351,
    "z": 1463,
    "az": 370,
    "z ": 1464,
    "faz": 652,
    "az ": 371,
    " faz": 97,
    "faz ": 653,
    "iz": 837,
    "za": 1465,
    " re": 203,
    "rea": 1182,
    "eal": 528,
    "ali": 311,
    "liz": 887,
    "iza": 839,
    "zar": 1468,
    " rea": 204,
    "real": 1183,
    "eali": 529,
    "aliz": 312,
    "liza": 888,
    "izar": 841,
    "zar ": 1469,
    "er": 592,
    "uer": 1381,
    "ero": 601,
    "quer": 1165,
    "uero": 1383,
    "ero ": 602,
    "ã": 1476,
    "nã": 1030,
    "ão": 1477,
    " nã": 170,
    "não": 1031,
    "ão ": 1478,
    " não": 171,
    "não ": 1032,
    "nho": 992,
    "enho": 583,
    "nho ": 993,
    "po": 1145,
    "uo": 1399,
    " po": 191,
    "pos": 1148,
    "oss": 1113,
    "ssu": 1281,
    "suo": 1303,
    "uo ": 1400,
    " pos": 193,
    "poss": 1149,
    "ossu": 1115,
    "ssuo": 1283,
    "suo ": 1304,
    "in": 788,
    " ai": 11,
    "ain": 293,
    "ind": 790,
    "nda": 971,
    " ain": 12,
    "aind": 294,
    "inda": 791,
    "nda ": 972,
    "fi": 659,
    " fi": 101,
    "fiz": 664,
    "iz ": 838,
    " fiz": 102,
    "fiz ": 665,
    "nt": 1008,
    "con": 461,
    "ont": 1098,
    "nta": 1009,
    "ta ": 1310,
    " con": 46,
    "cont": 465,
    "onta": 1099,
    "nta ": 1010,
    "aç": 372,
    "faç": 654,
    "aço": 373,
    " faç": 98,
    "faço": 655,
    "aço ": 374,
    "ap": 338,
    "ti": 1341,
    "iv": 834,
    " ap": 20,
    "apl": 339,
    "cat": 418,
    "ati": 366,
    "tiv": 1350,
    "ivo": 835,
    " apl": 21,
    "apli": 340,
    "icat": 752,
    "cati": 419,
    "ativ": 367,
    "tivo": 1351,
    "ivo ": 836,
    " l": 137,
    "og": 1060,
    "gi": 695,
    " lo": 140,
    "log": 893,
    "ogi": 1061,
    "gin": 696,
    "in ": 789,
    " log": 142,
    "logi": 894,
    "ogin": 1062,
    "gin ": 697,
    " en": 76,
    "ent": 584,
    "ntr": 1017,
    " ent": 79,
    "entr": 587,
    "ntro": 1020,
    "pp": 1150,
    "p ": 1128,
    "app": 341,
    "pp ": 1151,
    " app": 22,
    "app ": 342,
    "ogo": 1063,
    "go ": 699,
    "logo": 895,
    "ogo ": 1064,
    "ntra": 1018,
    "cr": 469,
    " cr": 48,
    "cri": 470,
    " cri": 49,
    "crio": 473,
    "ev": 633,
    " ev": 89,
    "eve": 634,
    "ven": 1423,
    "nto": 1014,
    " eve": 90,
    "even": 636,
    "vent": 1424,
    "ento": 586,
    "nto ": 1015,
    "ria": 1204,
    "iar": 746,
    "cria": 471,
    "riar": 1206,
    "iar ": 747,
    "zo": 1470,
    "izo": 842,
    "zo ": 1471,
    "lizo": 889,
    "izo ": 843,
    "cha ": 432,
    " de": 54,
    " de ": 55,
    "be": 382,
    "eb": 530,
    " be": 28,
    "beb": 384,
    "ebe": 531,
    "be ": 383,
    " beb": 29,
    "bebe": 385,
    "ebe ": 532,
    "fr": 675,
    "ld": 862,
    " fr": 108,
    "fra": 676,
    "ral": 1173,
    "ald": 303,
    "lda": 863,
    " fra": 109,
    "fral": 677,
    "rald": 1174,
    "alda": 304,
    "lda ": 864,
    "el": 563,
    "çã": 1484,
    "rev": 1199,
    "vel": 1421,
    "ela": 564,
    "laç": 860,
    "açã": 375,
    "ção": 1485,
    " rev": 208,
    "reve": 1200,
    "evel": 635,
    "vela": 1422,
    "elaç": 566,
    "laçã": 861,
    "ação": 376,
    "ção ": 1486,
    "j": 844,
    "ej": 560,
    "jo": 847,
    " ve": 248,
    "vej": 1419,
    "ejo": 561,
    "jo ": 848,
    " vej": 249,
    "vejo": 1420,
    "ejo ": 562,
    " j": 134,
    "ja": 845,
    " ja": 135,
    "ja ": 846,
    " ja ": 136,
    "iad": 742,
    "riad": 1205,
    "iado": 743,
    "ver": 1425,
    "er ": 593,
    " ver": 250,
    "ver ": 1426,
    "sta": 1285,
    "tao": 1313,
    "esta": 618,
    "stao": 1287,
    "tao ": 1314,
    "meu": 930,
    " meu": 150,
    "meus": 932,
    "tos": 1354,
    "os ": 1112,
    "ntos": 1016,
    "tos ": 1355,
    " os": 184,
    " os ": 185,
    "õ": 1496,
    "nf": 981,
    "rm": 1213,
    "çõ": 1487,
    "õe": 1497,
    " in": 127,
    "inf": 792,
    "nfo": 984,
    "for": 672,
    "orm": 1107,
    "rma": 1214,
    "maç": 925,
    "açõ": 377,
    "çõe": 1488,
    "ões": 1498,
    " inf": 128,
    "info": 793,
    "nfor": 985,
    "form": 674,
    "orma": 1108,
    "rmaç": 1215,
    "maçõ": 927,
    "açõe": 378,
    "ções": 1489,
    "ões ": 1499,
    " so": 223,
    "sob": 1269,
    "bre": 401,
    "re ": 1181,
    " sob": 224,
    "sobr": 1270,
    "obre": 1049,
    "bre ": 402,
    "lh": 875,
    "det": 504,
    "eta": 621,
    "tal": 1311,
    "alh": 309,
    "lhe": 876,
    "hes": 727,
    " det": 58,
    "deta": 505,
    "etal": 622,
    "talh": 1312,
    "alhe": 310,
    "lhes": 878,
    "hes ": 728,
    " do": 61,
    " do ": 62,
    "sp": 1273,
    "pe": 1137,
    "if": 770,
    "esp": 613,
    "spe": 1274,
    "pec": 1138,
    "eci": 539,
    "cif": 440,
    "ifi": 771,
    "fic": 660,
    "caç": 420,
    " esp": 85,
    "espe": 614,
    "spec": 1275,
    "peci": 1139,
    "ecif": 540,
    "cifi": 441,
    "ific": 772,
    "fica": 661,
    "icaç": 753,
    "caçõ": 421,
    "dos": 521,
    " dos": 63,
    "dos ": 522,
    "cas": 416,
    "as ": 357,
    "icas": 751,
    "cas ": 417,
    "ed": 544,
    " ed": 68,
    "edi": 545,
    "dit": 516,
    "ito": 832,
    " edi": 69,
    "edit": 546,
    "dito": 518,
    "ito ": 833,
    "ita": 826,
    "dita": 517,
    "itar": 827,
    "tar ": 1316,
    " o ": 173,
    "ie": 767,
    "rie": 1207,
    "iei": 768,
    "crie": 472,
    "riei": 1208,
    "iei ": 769,
    "xc": 1452,
    "lu": 901,
    "exc": 638,
    "xcl": 1453,
    "clu": 451,
    "luo": 907,
    " exc": 92,
    "excl": 639,
    "xclu": 1454,
    "cluo": 453,
    "luo ": 908,
    "ui": 1387,
    "ir": 813,
    "lui": 904,
    "uir": 1389,
    "ir ": 814,
    "clui": 452,
    "luir": 906,
    "uir ": 1390,
    "ui ": 1388,
    "lui ": 905,
    "pr": 1152,
    "se": 1244,
    " pr": 194,
    "pre": 1155,
    "res": 1194,
    "ese": 609,
    "sen": 1250,
    "nte": 1011,
    " pre": 196,
    "pres": 1156,
    "rese": 1195,
    "esen": 610,
    "sent": 1251,
    "ente": 585,
    "nte ": 1012,
    "ns": 1004,
    "ins": 800,
    "nsi": 1005,
    "sir": 1261,
    "iro": 817,
    " ins": 129,
    "insi": 801,
    "nsir": 1007,
    "siro": 1262,
    "iro ": 818,
    "tem": 1332,
    " tem": 234,
    "tem ": 1333,
    " em": 74,
    " em ": 75,
    "ma ": 920,
    " uma": 241,
    "uma ": 1394,
    "maçã": 926,
    "lt": 898,
    " al": 13,
    "alt": 315,
    "lte": 899,
    "ter": 1336,
    " alt": 15,
    "alte": 316,
    "lter": 900,
    "tero": 1338,
    " as": 23,
    " as ": 24,
    "mu": 951,
    "ud": 1371,
    " mu": 153,
    "mud": 952,
    "udo": 1374,
    " mud": 154,
    "mudo": 953,
    "udo ": 1375,
    "meu ": 931,
    "eti": 625,
    "tir": 1346,
    " ret": 207,
    "reti": 1197,
    "etir": 626,
    "tiro": 1349,
    "del": 496,
    "ele": 567,
    "let": 868,
    " del": 56,
    "dele": 497,
    "elet": 569,
    "leto": 869,
    "sc": 1240,
    "esc": 607,
    "sco": 1241,
    "col": 455,
    "olh": 1074,
    "lho": 879,
    " esc": 84,
    "esco": 608,
    "scol": 1242,
    "colh": 456,
    "olho": 1076,
    "lho ": 880,
    " da": 51,
    "dar": 485,
    " dar": 53,
    "dar ": 486,
    "eg": 547,
    "tre": 1362,
    "reg": 1187,
    "ego": 551,
    "ntre": 1019,
    "treg": 1363,
    "rego": 1189,
    "ego ": 552,
    "mi": 933,
    "ete": 623,
    "erm": 599,
    "rmi": 1216,
    "min": 936,
    "ino": 798,
    "dete": 506,
    "eter": 624,
    "term": 1337,
    "ermi": 600,
    "rmin": 1217,
    "mino": 938,
    "ino ": 799,
    "ega": 548,
    "gar": 688,
    "rega": 1188,
    "egar": 550,
    "gar ": 689,
    "her": 725,
    "olhe": 1075,
    "lher": 877,
    "her ": 726,
    " se": 216,
    "sel": 1246,
    "lec": 866,
    "ono": 1094,
    " sel": 218,
    "sele": 1247,
    "elec": 568,
    "leci": 867,
    "ecio": 541,
    "iono": 806,
    "ono ": 1095,
    " a ": 2,
    "ga ": 684,
    "ega ": 549,
    "uem": 1378,
    "quem": 1164,
    "uem ": 1379,
    "vai": 1413,
    " vai": 246,
    "vai ": 1414,
    "rt": 1227,
    "ip": 809,
    "art": 354,
    "rti": 1228,
    "tic": 1342,
    "cip": 444,
    "ipa": 810,
    "pan": 1130,
    "ant": 332,
    "tes": 1339,
    "part": 1134,
    "arti": 355,
    "rtic": 1229,
    "tici": 1343,
    "icip": 756,
    "cipa": 445,
    "ipan": 811,
    "pant": 1131,
    "ante": 333,
    "ntes": 1013,
    "tes ": 1340,
    "onf": 1090,
    "nfi": 982,
    "fim": 662,
    "imo": 786,
    "mou": 943,
    "conf": 462,
    "onfi": 1091,
    "nfim": 983,
    "fimo": 663,
    "imou": 787,
    "mou ": 944,
    "nç": 1033,
    "ça": 1480,
    "enç": 590,
    "nça": 1034,
    "ça ": 1481,
    "senç": 1252,
    "ença": 591,
    "nça ": 1035,
    "star": 1288,
    "tara": 1317,
    "nv": 1024,
    "vi": 1427,
    "id": 758,
    "onv": 1101,
    "nvi": 1025,
    "vid": 1430,
    "ida": 759,
    "dad": 483,
    "conv": 466,
    "onvi": 1102,
    "nvid": 1027,
    "vida": 1431,
    "idad": 760,
    "dado": 484,
    "ados": 285,
    "ido": 764,
    "vido": 1433,
    "ido ": 765,
    "am": 319,
    " am": 16,
    "ami": 320,
    "mig": 934,
    "igo": 776,
    " ami": 17,
    "amig": 321,
    "migo": 935,
    "igo ": 777,
    "idar": 761,
    "lg": 872,
    "gu": 706,
    "alg": 307,
    "lgu": 873,
    "gue": 707,
    " alg": 14,
    "algu": 308,
    "lgue": 874,
    "guem": 708,
    "ham": 713,
    "amo": 323,
    "cham": 433,
    "hamo": 714,
    "amo ": 324,
    "fe": 656,
    " fe": 99,
    "fes": 657,
    " fes": 100,
    "fest": 658,
    "sta ": 1286,
    "mp": 948,
    "il": 781,
    "omp": 1083,
    "mpa": 949,
    "til": 1344,
    "ilh": 782,
    "comp": 460,
    "ompa": 1084,
    "mpar": 950,
    "rtil": 1230,
    "tilh": 1345,
    "ilho": 783,
    "igos": 778,
    "gos ": 701,
    "ora": 1105,
    " for": 107,
    "fora": 673,
    "ora ": 1106,
    "por": 1146,
    "or ": 1104,
    " por": 192,
    "por ": 1147,
    "k": 849,
    "nk": 994,
    "k ": 850,
    " li": 138,
    "lin": 885,
    "ink": 796,
    "nk ": 995,
    " lin": 139,
    "link": 886,
    "ink ": 797,
    "env": 588,
    "vio": 1434,
    " env": 80,
    "envi": 589,
    "nvio": 1028,
    "vio ": 1435,
    "vit": 1437,
    "nvit": 1029,
    "vite": 1438,
    "ge": 692,
    " ge": 113,
    "ger": 693,
    " ger": 114,
    "gero": 694,
    "sui": 1301,
    "ssui": 1282,
    "sui ": 1302,
    " e ": 65,
    "l ": 852,
    "loc": 891,
    "oca": 1054,
    "cal": 412,
    "al ": 300,
    " loc": 141,
    "loca": 892,
    "ocal": 1055,
    "cal ": 413,
    " da ": 52,
    "osso": 1114,
    "ser": 1253,
    " ser": 220,
    "ser ": 1254,
    "era": 594,
    "sera": 1255,
    "era ": 595,
    "pra": 1153,
    " pra": 195,
    "pra ": 1154,
    "end": 579,
    "der": 498,
    "ere": 596,
    "reç": 1201,
    " end": 78,
    "ende": 580,
    "nder": 975,
    "dere": 500,
    "ereç": 598,
    "reço": 1202,
    "ug": 1384,
    " lu": 143,
    "lug": 902,
    "uga": 1385,
    " lug": 144,
    "luga": 903,
    "ugar": 1386,
    "des": 501,
    " des": 57,
    "desc": 502,
    "scon": 1243,
    "ira": 815,
    "tira": 1348,
    "irar": 816,
    "?": 261,
    "m?": 916,
    "?s": 262,
    "em?": 572,
    "m?s": 917,
    "?s ": 263,
    "uem?": 1380,
    "em?s": 573,
    "m?s ": 918,
    "sem": 1248,
    " sem": 219,
    "sem ": 1249,
    "rer": 1192,
    "uere": 1382,
    "erer": 597,
    "rer ": 1193,
    "rem": 1190,
    "emo": 574,
    "mov": 945,
    " rem": 206,
    "remo": 1191,
    "emov": 575,
    "movo": 947,
    "ide": 762,
    "dei": 494,
    "vide": 1432,
    "idei": 763,
    "dei ": 495,
    " pe": 189,
    "pes": 1140,
    "ess": 615,
    "soa": 1267,
    "oas": 1040,
    " pes": 190,
    "pess": 1141,
    "esso": 616,
    "ssoa": 1280,
    "soas": 1268,
    "oas ": 1041,
    " er": 81,
    "err": 603,
    "rra": 1223,
    " err": 82,
    "erra": 604,
    "rrad": 1224,
    "rada": 1171,
    "das ": 488,
    " ti": 236,
    " tir": 237,
    "arar": 347,
    "ove": 1123,
    "move": 946,
    "over": 1124,
    "ites": 831,
    "sol": 1271,
    "oli": 1077,
    "cit": 446,
    "taç": 1319,
    " sol": 225,
    "soli": 1272,
    "olic": 1078,
    "lici": 884,
    "icit": 757,
    "cita": 447,
    "itaç": 828,
    "taçã": 1320,
    "miz": 939,
    "zad": 1466,
    "amiz": 322,
    "miza": 940,
    "izad": 840,
    "zade": 1467,
    "ade ": 277,
    "onh": 1092,
    "nhe": 990,
    "heç": 731,
    "conh": 463,
    "onhe": 1093,
    "nheç": 991,
    "heço": 732,
    "ons": 1096,
    "sig": 1257,
    "cons": 464,
    "onsi": 1097,
    "nsig": 1006,
    "sigo": 1258,
    "har": 715,
    "acha": 270,
    "char": 434,
    "har ": 716,
    "via": 1428,
    "nvia": 1026,
    "viar": 1429,
    "taçõ": 1321,
    "ace": 267,
    "cei": 426,
    "eit": 557,
    " ace": 4,
    "acei": 268,
    "ceit": 427,
    "eito": 559,
    "iou": 807,
    "viou": 1436,
    "iou ": 808,
    "cu": 474,
    "rec": 1184,
    "ecu": 542,
    "cus": 475,
    "usa": 1403,
    "sar": 1238,
    " rec": 205,
    "recu": 1186,
    "ecus": 543,
    "cusa": 476,
    "usar": 1404,
    "sar ": 1239,
    "enc": 577,
    "nco": 968,
    " enc": 77,
    "enco": 578,
    "ncon": 969,
    "ontr": 1100,
    " mi": 151,
    "inh": 794,
    "has": 717,
    " min": 152,
    "minh": 937,
    "inha": 795,
    "nhas": 989,
    "has ": 718,
    "sai": 1234,
    "air": 295,
    " sai": 214,
    "sair": 1235,
    "air ": 296,
    "can": 414,
    "anc": 326,
    "nce": 966,
    "cel": 428,
    " can": 39,
    "canc": 415,
    "ance": 327,
    "ncel": 967,
    "cela": 429,
    "elar": 565,
    "lar ": 858,
    "paç": 1135,
    "ipaç": 812,
    "paçã": 1136,
    "se ": 1245,
    " se ": 217,
    "esi": 611,
    "sis": 1263,
    "ist": 823,
    "sti": 1291,
    "desi": 503,
    "esis": 612,
    "sist": 1264,
    "isti": 824,
    "stir": 1292,
    "tir ": 1347,
    "pu": 1157,
    " pu": 197,
    "pud": 1158,
    "ude": 1372,
    " pud": 198,
    "pude": 1159,
    "uder": 1373,
    "der ": 499,
    " ir": 130,
    " ir ": 131,
    "fu": 678,
    " fu": 110,
    "fui": 679,
    " fui": 111,
    "fui ": 680,
    "eita": 558,
    "bi": 390,
    "ceb": 424,
    "ebi": 533,
    "bid": 391,
    "rece": 1185,
    "eceb": 538,
    "cebi": 425,
    "ebid": 534,
    "bido": 392,
    "idos": 766
  },
  "response": null,
  "action_text": null
}