{
  "text": {
    " ": 0,
    "o": 691,
    "l": 577,
    "a": 199,
    " o": 131,
    "ol": 720,
    "la": 578,
    "a ": 200,
    " ol": 138,
    "ola": 721,
    "la ": 579,
    " ola": 139,
    "ola ": 722,
    "i": 511,
    "oi": 716,
    "i ": 512,
    " oi": 136,
    "oi ": 717,
    " oi ": 137,
    "b": 282,
    "m": 618,
    " b": 17,
    "bo": 293,
    "om": 723,
    "m ": 619,
    " bo": 20,
    "bom": 296,
    "om ": 724,
    " bom": 22,
    "bom ": 297,
    "d": 350,
    " d": 39,
    "di": 366,
    "ia": 513,
    " di": 43,
    "dia": 367,
    "ia ": 514,
    " dia": 44,
    "dia ": 368,
    "oa": 693,
    "boa": 294,
    "oa ": 694,
    " boa": 21,
    "boa ": 295,
    "t": 862,
    "r": 776,
    "e": 378,
    " t": 170,
    "ta": 864,
    "ar": 254,
    "rd": 786,
    "de": 356,
    "e ": 379,
    " ta": 171,
    "tar": 870,
    "ard": 258,
    "rde": 787,
    "de ": 357,
    " tar": 172,
    "tard": 872,
    "arde": 259,
    "rde ": 788,
    "n": 633,
    " n": 114,
    "no": 665,
    "it": 559,
    "te": 876,
    " no": 123,
    "noi": 667,
    "oit": 718,
    "ite": 562,
    "te ": 877,
    " noi": 125,
    "noit": 668,
    "oite": 719,
    "ite ": 563,
    " e": 48,
    "ei": 398,
    " ei": 55,
    "ei ": 399,
    " ei ": 56,
    " a": 1,
    "ao": 247,
    "ob": 695,
    "ba": 283,
    " ao": 11,
    "aob": 249,
    "oba": 696,
    "ba ": 284,
    " aob": 12,
    "aoba": 250,
    "oba ": 697,
    "h": 495,
    "y": 959,
    " h": 89,
    "he": 501,
    "ey": 447,
    "y ": 960,
    " he": 90,
    "hey": 504,
    "ey ": 448,
    " hey": 91,
    "hey ": 505,
    " i": 94,
    "ai": 221,
    " ia": 95,
    "iai": 517,
    "ai ": 222,
    " iai": 96,
    "iai ": 518,
    "ea": 380,
    "ae": 216,
    " ea": 49,
    "eae": 381,
    "ae ": 217,
    " eae": 50,
    "eae ": 382,
    "s": 819,
    "v": 926,
    " s": 160,
    "sa": 821,
    "al": 227,
    "lv": 613,
    "ve": 930,
    " sa": 162,
    "sal": 822,
    "alv": 240,
    "lve": 614,
    "ve ": 931,
    " sal": 163,
    "salv": 823,
    "alve": 241,
    "lve ": 615,
    "c": 307,
    "u": 896,
    "tc": 873,
    "ch": 318,
    "ha": 497,
    "au": 271,
    "u ": 897,
    " tc": 173,
    "tch": 874,
    "cha": 319,
    "hau": 499,
    "au ": 272,
    " tch": 174,
    "tcha": 875,
    "chau": 321,
    "hau ": 500,
    "f": 452,
    " f": 71,
    "fa": 453,
    "lo": 601,
    "ou": 747,
    " fa": 72,
    "fal": 454,
    "alo": 238,
    "lou": 605,
    "ou ": 748,
    " fal": 73,
    "falo": 456,
    "alou": 239,
    "lou ": 606,
    "w": 950,
    "fl": 466,
    "lw": 616,
    "w ": 951,
    " fl": 78,
    "flw": 467,
    "lw ": 617,
    " flw": 79,
    "flw ": 468,
    " v": 183,
    "va": 927,
    "le": 589,
    "eu": 434,
    " va": 184,
    "val": 928,
    "ale": 232,
    "leu": 590,
    "eu ": 435,
    " val": 185,
    "vale": 929,
    "aleu": 233,
    "leu ": 591,
    "ad": 204,
    "us": 918,
    "s ": 820,
    " ad": 4,
    "ade": 208,
    "deu": 362,
    "eus": 436,
    "us ": 919,
    " ade": 5,
    "adeu": 210,
    "deus": 363,
    "eus ": 437,
    "en": 408,
    "nh": 658,
    " te": 175,
    "ten": 882,
    "enh": 409,
    "nha": 659,
    "ha ": 498,
    " ten": 177,
    "tenh": 883,
    "enha": 410,
    "nha ": 660,
    " u": 178,
    "um": 909,
    " um": 179,
    "um ": 910,
    " um ": 180,
    "at": 268,
    " at": 15,
    "ate": 269,
    " ate": 16,
    "ate ": 270,
    " m": 108,
    "ma": 620,
    "is": 555,
    " ma": 109,
    "mai": 621,
    "ais": 225,
    "is ": 556,
    " mai": 110,
    "mais": 622,
    "ais ": 226,
    "si": 827,
    "im": 537,
    " si": 164,
    "sim": 828,
    "im ": 538,
    " sim": 165,
    "sim ": 829,
    " s ": 161,
    "ss": 839,
    " ss": 168,
    "ss ": 840,
    " ss ": 169,
    " c": 26,
    "cl": 329,
    "ro": 812,
    "o ": 692,
    " cl": 31,
    "cla": 330,
    "lar": 582,
    "aro": 262,
    "ro ": 813,
    " cla": 32,
    "clar": 331,
    "laro": 583,
    "aro ": 263,
    "so": 832,
    " is": 100,
    "iss": 557,
    "sso": 841,
    "so ": 833,
    " iss": 101,
    "isso": 558,
    "sso ": 842,
    "co": 335,
    "or": 734,
    "rr": 816,
    "re": 789,
    "et": 429,
    "to": 884,
    " co": 33,
    "cor": 341,
    "orr": 737,
    "rre": 817,
    "ret": 795,
    "eto": 432,
    "to ": 885,
    " cor": 36,
    "corr": 342,
    "orre": 738,
    "rret": 818,
    "reto": 796,
    "eto ": 433,
    "eh": 396,
    "h ": 496,
    " eh": 53,
    "eh ": 397,
    " eh ": 54,
    "é": 987,
    " é": 197,
    "é ": 988,
    " é ": 198,
    " y": 194,
    "ye": 961,
    "es": 420,
    " ye": 195,
    "yes": 962,
    "es ": 421,
    " yes": 196,
    "yes ": 963,
    "fo": 469,
    " fo": 80,
    "foi": 470,
    " foi": 81,
    "foi ": 471,
    "na": 635,
    " na": 116,
    "nao": 638,
    "ao ": 248,
    " nao": 118,
    "nao ": 639,
    "n ": 634,
    " n ": 115,
    "nn": 663,
    " nn": 121,
    "nn ": 664,
    " nn ": 122,
    "nu": 685,
    "un": 913,
    "nc": 642,
    "ca": 308,
    " nu": 127,
    "nun": 686,
    "unc": 914,
    "nca": 643,
    "ca ": 309,
    " nun": 128,
    "nunc": 687,
    "unca": 915,
    "nca ": 644,
    "ac": 201,
    "ho": 506,
    " ac": 2,
    "ach": 202,
    "cho": 322,
    "ho ": 507,
    " ach": 3,
    "acho": 203,
    "cho ": 323,
    "q": 771,
    " q": 151,
    "qu": 772,
    "ue": 901,
    " qu": 152,
    "que": 773,
    "ue ": 902,
    " que": 153,
    "que ": 774,
    "g": 477,
    " g": 84,
    "go": 488,
    "os": 739,
    "st": 845,
    " go": 85,
    "gos": 490,
    "ost": 743,
    "ste": 848,
    "tei": 878,
    " gos": 86,
    "gost": 491,
    "oste": 744,
    "stei": 849,
    "tei ": 879,
    "ne": 652,
    "em": 406,
    " ne": 119,
    "nem": 653,
    "em ": 407,
    " nem": 120,
    "nem ": 654,
    "da": 352,
    "nad": 636,
    "ada": 205,
    "da ": 353,
    " nad": 117,
    "nada": 637,
    "ada ": 206,
    "no ": 666,
    " no ": 124,
    "vl": 940,
    " vl": 189,
    "vlw": 941,
    " vlw": 190,
    "vlw ": 942,
    "bg": 289,
    "g ": 478,
    " ob": 133,
    "obg": 698,
    "bg ": 290,
    " obg": 134,
    "obg ": 699,
    "gd": 483,
    "d ": 351,
    "bgd": 291,
    "gd ": 484,
    "obgd": 700,
    "bgd ": 292,
    "br": 300,
    "ri": 799,
    "ig": 534,
    "ga": 479,
    "do": 374,
    "obr": 701,
    "bri": 303,
    "rig": 805,
    "iga": 535,
    "gad": 480,
    "ado": 214,
    "do ": 375,
    " obr": 135,
    "obri": 703,
    "brig": 304,
    "riga": 806,
    "igad": 536,
    "gado": 482,
    "ado ": 215,
    " br": 24,
    " bri": 25,
    "gada": 481,
    "gr": 492,
    "ra": 778,
    "ec": 388,
    "ce": 316,
    " gr": 87,
    "gra": 493,
    "rad": 780,
    "dec": 358,
    "ece": 389,
    "ce ": 317,
    " gra": 88,
    "grad": 494,
    "rade": 781,
    "adec": 209,
    "dece": 359,
    "ece ": 390,
    "ç": 978,
    "ag": 218,
    "eç": 449,
    "ço": 979,
    " ag": 7,
    "agr": 219,
    "deç": 364,
    "eço": 450,
    "ço ": 980,
    " agr": 8,
    "agra": 220,
    "adeç": 211,
    "deço": 365,
    "eço ": 451,
    "ê": 989,
    "vo": 943,
    "oc": 706,
    "cê": 348,
    "ê ": 990,
    " vo": 191,
    "voc": 945,
    "ocê": 709,
    "cê ": 349,
    " voc": 192,
    "você": 947,
    "ocê ": 710,
    "ô": 991,
    " r": 154,
    "bô": 305,
    "ô ": 992,
    " ro": 158,
    "rob": 814,
    "obô": 704,
    "bô ": 306,
    " rob": 159,
    "robô": 815,
    "obô ": 705,
    "oce": 707,
    "voce": 946,
    "oce ": 708,
    "hu": 508,
    "an": 242,
    " hu": 92,
    "hum": 509,
    "uma": 911,
    "man": 623,
    "ano": 245,
    " hum": 93,
    "huma": 510,
    "uman": 912,
    "mano": 624,
    "ano ": 246,
    "ot": 745,
    "t ": 863,
    "bot": 298,
    "ot ": 746,
    " bot": 23,
    "bot ": 299,
    " es": 61,
    "est": 426,
    "sto": 850,
    "tou": 888,
    " est": 63,
    "esto": 428,
    "stou": 851,
    "tou ": 889,
    "nd": 645,
    "ala": 228,
    "lan": 580,
    "and": 243,
    "ndo": 650,
    "fala": 455,
    "alan": 229,
    "land": 581,
    "ando": 244,
    "ndo ": 651,
    "com": 336,
    " com": 34,
    "com ": 337,
    "mo": 631,
    "omo": 725,
    "mo ": 632,
    "como": 338,
    "omo ": 726,
    " eu": 64,
    " eu ": 65,
    "as": 264,
    "tr": 890,
    " ca": 27,
    "cad": 310,
    "das": 354,
    "ast": 266,
    "str": 852,
    "tro": 894,
    " cad": 28,
    "cada": 311,
    "adas": 207,
    "dast": 355,
    "astr": 267,
    "stro": 854,
    "tro ": 895,
    "á": 971,
    "su": 855,
    "uá": 923,
    "ár": 972,
    "io": 547,
    " us": 181,
    "usu": 920,
    "suá": 860,
    "uár": 924,
    "ári": 973,
    "rio": 807,
    "io ": 548,
    " usu": 182,
    "usuá": 922,
    "suár": 861,
    "uári": 925,
    "ário": 974,
    "rio ": 808,
    "me": 627,
    " me": 111,
    "me ": 628,
    " me ": 112,
    "x": 952,
    "p": 752,
    "ex": 442,
    "xp": 956,
    "pl": 760,
    "li": 595,
    "ic": 521,
    " ex": 68,
    "exp": 445,
    "xpl": 957,
    "pli": 761,
    "lic": 596,
    "ica": 522,
    " exp": 70,
    "expl": 446,
    "xpli": 958,
    "plic": 762,
    "lica": 597,
    "ica ": 523,
    "ci": 324,
    "on": 727,
    "r ": 777,
    "adi": 212,
    "dic": 369,
    "ici": 526,
    "cio": 327,
    "ion": 549,
    "ona": 728,
    "nar": 640,
    "ar ": 255,
    " adi": 6,
    "adic": 213,
    "dici": 370,
    "icio": 527,
    "cion": 328,
    "iona": 550,
    "onar": 729,
    "nar ": 641,
    "ov": 749,
    "nov": 669,
    "ovo": 750,
    "vo ": 944,
    " nov": 126,
    "novo": 670,
    "ovo ": 751,
    " on": 140,
    "ond": 730,
    "nde": 648,
    " ond": 141,
    "onde": 731,
    "nde ": 649,
    "vou": 948,
    " vou": 193,
    "vou ": 949,
    " p": 144,
    "pa": 754,
    " pa": 145,
    "par": 755,
    "ara": 256,
    "ra ": 779,
    " par": 146,
    "para": 756,
    "ara ": 257,
    "tra": 891,
    "rar": 784,
    "stra": 853,
    "trar": 893,
    "rar ": 785,
    "tra ": 892,
    "ua": 898,
    "sua": 856,
    "uar": 899,
    "ari": 260,
    "usua": 921,
    "suar": 857,
    "uari": 900,
    "ario": 261,
    "z": 964,
    "az": 273,
    "z ": 965,
    "faz": 457,
    "az ": 274,
    " faz": 74,
    "faz ": 458,
    "iz": 566,
    "za": 966,
    " re": 155,
    "rea": 791,
    "eal": 383,
    "ali": 236,
    "liz": 598,
    "iza": 568,
    "zar": 967,
    " rea": 156,
    "real": 792,
    "eali": 384,
    "aliz": 237,
    "liza": 599,
    "izar": 569,
    "zar ": 968,
    "er": 416,
    "uer": 903,
    "ero": 418,
    "quer": 775,
    "uero": 904,
    "ero ": 419,
    "ã": 975,
    "nã": 688,
    "ão": 976,
    " nã": 129,
    "não": 689,
    "ão ": 977,
    " não": 130,
    "não ": 690,
    "nho": 661,
    "enho": 411,
    "nho ": 662,
    "po": 763,
    "uo": 916,
    " po": 147,
    "pos": 764,
    "oss": 741,
    "ssu": 843,
    "suo": 858,
    "uo ": 917,
    " pos": 148,
    "poss": 765,
    "ossu": 742,
    "ssuo": 844,
    "suo ": 859,
    "in": 539,
    " ai": 9,
    "ain": 223,
    "ind": 541,
    "nda": 646,
    " ain": 10,
    "aind": 224,
    "inda": 542,
    "nda ": 647,
    "fi": 461,
    " fi": 76,
    "fiz": 464,
    "iz ": 567,
    " fiz": 77,
    "fiz ": 465,
    "nt": 674,
    "con": 339,
    "ont": 732,
    "nta": 675,
    "ta ": 865,
    " con": 35,
    "cont": 340,
    "onta": 733,
    "nta ": 676,
    "aç": 275,
    "faç": 459,
    "aço": 276,
    " faç": 75,
    "faço": 460,
    "aço ": 277,
    " l": 105,
    "og": 711,
    "gi": 485,
    " lo": 106,
    "log": 602,
    "ogi": 712,
    "gin": 486,
    "in ": 540,
    " log": 107,
    "logi": 603,
    "ogin": 713,
    "gin ": 487,
    " en": 59,
    "ent": 412,
    "ntr": 682,
    " ent": 60,
    "entr": 415,
    "ntro": 684,
    "ap": 251,
    "pp": 766,
    "p ": 753,
    " ap": 13,
    "app": 252,
    "pp ": 767,
    " app": 14,
    "app ": 253,
    "ogo": 714,
    "go ": 489,
    "logo": 604,
    "ogo ": 715,
    "ntra": 683,
    "cr": 343,
    " cr": 37,
    "cri": 344,
    " cri": 38,
    "crio": 347,
    "ev": 438,
    " ev": 66,
    "eve": 439,
    "ven": 936,
    "nto": 679,
    " eve": 67,
    "even": 441,
    "vent": 937,
    "ento": 414,
    "nto ": 680,
    "ria": 800,
    "iar": 519,
    "cria": 345,
    "riar": 802,
    "iar ": 520,
    "zo": 969,
    "izo": 570,
    "zo ": 970,
    "lizo": 600,
    "izo ": 571,
    " ch": 29,
    " cha": 30,
    "cha ": 320,
    " de": 40,
    " de ": 41,
    "be": 285,
    "eb": 385,
    " be": 18,
    "beb": 287,
    "ebe": 386,
    "be ": 286,
    " beb": 19,
    "bebe": 288,
    "ebe ": 387,
    "fr": 474,
    "ld": 586,
    " fr": 82,
    "fra": 475,
    "ral": 782,
    "ald": 230,
    "lda": 587,
    " fra": 83,
    "fral": 476,
    "rald": 783,
    "alda": 231,
    "lda ": 588,
    "el": 403,
    "çã": 981,
    "rev": 797,
    "vel": 934,
    "ela": 404,
    "laç": 584,
    "açã": 278,
    "ção": 982,
    " rev": 157,
    "reve": 798,
    "evel": 440,
    "vela": 935,
    "elaç": 405,
    "laçã": 585,
    "ação": 279,
    "ção ": 983,
    "j": 572,
    "ej": 400,
    "jo": 575,
    " ve": 186,
    "vej": 932,
    "ejo": 401,
    "jo ": 576,
    " vej": 187,
    "vejo": 933,
    "ejo ": 402,
    " j": 102,
    "ja": 573,
    " ja": 103,
    "ja ": 574,
    " ja ": 104,
    "iad": 515,
    "riad": 801,
    "iado": 516,
    "ver": 938,
    "er ": 417,
    " ver": 188,
    "ver ": 939,
    "sta": 846,
    "tao": 868,
    "esta": 427,
    "stao": 847,
    "tao ": 869,
    "meu": 629,
    " meu": 113,
    "meus": 630,
    "tos": 886,
    "os ": 740,
    "ntos": 681,
    "tos ": 887,
    " os": 142,
    " os ": 143,
    "õ": 993,
    "nf": 655,
    "rm": 809,
    "çõ": 984,
    "õe": 994,
    " in": 97,
    "inf": 543,
    "nfo": 656,
    "for": 472,
    "orm": 735,
    "rma": 810,
    "maç": 625,
    "açõ": 280,
    "çõe": 985,
    "ões": 995,
    " inf": 98,
    "info": 544,
    "nfor": 657,
    "form": 473,
    "orma": 736,
    "rmaç": 811,
    "maçõ": 626,
    "açõe": 281,
    "ções": 986,
    "ões ": 996,
    " so": 166,
    "sob": 834,
    "bre": 301,
    "re ": 790,
    " sob": 167,
    "sobr": 835,
    "obre": 702,
    "bre ": 302,
    "lh": 592,
    "det": 360,
    "eta": 430,
    "tal": 866,
    "alh": 234,
    "lhe": 593,
    "hes": 502,
    " det": 42,
    "deta": 361,
    "etal": 431,
    "talh": 867,
    "alhe": 235,
    "lhes": 594,
    "hes ": 503,
    " do": 45,
    " do ": 46,
    "sp": 836,
    "pe": 757,
    "if": 531,
    "esp": 424,
    "spe": 837,
    "pec": 758,
    "eci": 391,
    "cif": 325,
    "ifi": 532,
    "fic": 462,
    "caç": 314,
    " esp": 62,
    "espe": 425,
    "spec": 838,
    "peci": 759,
    "ecif": 392,
    "cifi": 326,
    "ific": 533,
    "fica": 463,
    "icaç": 525,
    "caçõ": 315,
    "dos": 376,
    " dos": 47,
    "dos ": 377,
    "cas": 312,
    "as ": 265,
    "icas": 524,
    "cas ": 313,
    "ed": 393,
    " ed": 51,
    "edi": 394,
    "dit": 371,
    "ito": 564,
    " edi": 52,
    "edit": 395,
    "dito": 373,
    "ito ": 565,
    "ita": 560,
    "dita": 372,
    "itar": 561,
    "tar ": 871,
    " o ": 132,
    "ie": 528,
    "rie": 803,
    "iei": 529,
    "crie": 346,
    "riei": 804,
    "iei ": 530,
    "xc": 953,
    "lu": 607,
    "exc": 443,
    "xcl": 954,
    "clu": 332,
    "luo": 611,
    " exc": 69,
    "excl": 444,
    "xclu": 955,
    "cluo": 334,
    "luo ": 612,
    "ui": 905,
    "ir": 551,
    "lui": 608,
    "uir": 907,
    "ir ": 552,
    "clui": 333,
    "luir": 610,
    "uir ": 908,
    "ui ": 906,
    "lui ": 609,
    "pr": 768,
    "se": 824,
    " pr": 149,
    "pre": 769,
    "res": 793,
    "ese": 422,
    "sen": 825,
    "nte": 677,
    " pre": 150,
    "pres": 770,
    "rese": 794,
    "esen": 423,
    "sent": 826,
    "ente": 413,
    "nte ": 678,
    "ns": 671,
    "ins": 545,
    "nsi": 672,
    "sir": 830,
    "iro": 553,
    " ins": 99,
    "insi": 546,
    "nsir": 673,
    "siro": 831,
    "iro ": 554,
    "tem": 880,
    " tem": 176,
    "tem ": 881,
    " em": 57,
    " em ": 58
  },
  "response": null,
  "action_text": null
}