{
  "text": {
    " ": 0,
    "o": 1019,
    "l": 837,
    "a": 263,
    " o": 172,
    "ol": 1052,
    "la": 839,
    "a ": 264,
    " ol": 179,
    "ola": 1053,
    "la ": 840,
    " ola": 180,
    "ola ": 1054,
    "i": 729,
    "oi": 1048,
    "i ": 730,
    " oi": 177,
    "oi ": 1049,
    " oi ": 178,
    "b": 375,
    "m": 900,
    " b": 27,
    "bo": 389,
    "om": 1060,
    "m ": 901,
    " bo": 30,
    "bom": 392,
    "om ": 1061,
    " bom": 32,
    "bom ": 393,
    "d": 473,
    " d": 50,
    "di": 505,
    "ia": 731,
    " di": 59,
    "dia": 506,
    "ia ": 732,
    " dia": 60,
    "dia ": 507,
    "oa": 1021,
    "boa": 390,
    "oa ": 1022,
    " boa": 31,
    "boa ": 391,
    "t": 1285,
    "r": 1145,
    "e": 517,
    " t": 227,
    "ta": 1287,
    "ar": 342,
    "rd": 1156,
    "de": 484,
    "e ": 518,
    " ta": 228,
    "tar": 1293,
    "ard": 347,
    "rde": 1157,
    "de ": 485,
    " tar": 229,
    "tard": 1296,
    "arde": 348,
    "rde ": 1158,
    "n": 937,
    " n": 155,
    "no": 981,
    "it": 811,
    "te": 1303,
    " no": 164,
    "noi": 983,
    "oit": 1050,
    "ite": 815,
    "te ": 1304,
    " noi": 166,
    "noit": 984,
    "oite": 1051,
    "ite ": 816,
    " e": 64,
    "ei": 549,
    " ei": 72,
    "ei ": 550,
    " ei ": 73,
    " a": 1,
    "ao": 333,
    "ob": 1025,
    "ba": 376,
    " ao": 18,
    "aob": 335,
    "oba": 1026,
    "ba ": 377,
    " aob": 19,
    "aoba": 336,
    "oba ": 1027,
    "h": 703,
    "y": 1431,
    " h": 119,
    "he": 715,
    "ey": 636,
    "y ": 1432,
    " he": 120,
    "hey": 720,
    "ey ": 637,
    " hey": 121,
    "hey ": 721,
    " i": 124,
    "ai": 290,
    " ia": 125,
    "iai": 735,
    "ai ": 291,
    " iai": 126,
    "iai ": 736,
    "ea": 519,
    "ae": 285,
    " ea": 66,
    "eae": 520,
    "ae ": 286,
    " eae": 67,
    "eae ": 521,
    "s": 1209,
    "v": 1384,
    " s": 210,
    "sa": 1211,
    "al": 298,
    "lv": 895,
    "ve": 1390,
    " sa": 212,
    "sal": 1214,
    "alv": 316,
    "lve": 896,
    "ve ": 1391,
    " sal": 214,
    "salv": 1215,
    "alve": 317,
    "lve ": 897,
    "c": 403,
    "u": 1339,
    "tc": 1300,
    "ch": 426,
    "ha": 705,
    "au": 364,
    "u ": 1340,
    " tc": 230,
    "tch": 1301,
    "cha": 427,
    "hau": 713,
    "au ": 365,
    " tch": 231,
    "tcha": 1302,
    "chau": 431,
    "hau ": 714,
    "f": 641,
    " f": 94,
    "fa": 642,
    "lo": 876,
    "ou": 1099,
    " fa": 95,
    "fal": 643,
    "alo": 312,
    "lou": 882,
    "ou ": 1100,
    " fal": 96,
    "falo": 645,
    "alou": 313,
    "lou ": 883,
    "w": 1422,
    "fl": 660,
    "lw": 898,
    "w ": 1423,
    " fl": 103,
    "flw": 661,
    "lw ": 899,
    " flw": 104,
    "flw ": 662,
    " v": 243,
    "va": 1385,
    "le": 851,
    "eu": 623,
    " va": 244,
    "val": 1388,
    "ale": 304,
    "leu": 856,
    "eu ": 624,
    " val": 246,
    "vale": 1389,
    "aleu": 305,
    "leu ": 857,
    "ad": 271,
    "us": 1374,
    "s ": 1210,
    " ad": 6,
    "ade": 275,
    "deu": 501,
    "eus": 625,
    "us ": 1375,
    " ade": 7,
    "adeu": 278,
    "deus": 502,
    "eus ": 626,
    "en": 570,
    "nh": 969,
    " te": 232,
    "ten": 1309,
    "enh": 575,
    "nha": 970,
    "ha ": 706,
    " ten": 234,
    "tenh": 1310,
    "enha": 576,
    "nha ": 971,
    " u": 237,
    "um": 1364,
    " um": 238,
    "um ": 1365,
    " um ": 239,
    "at": 359,
    " at": 25,
    "ate": 360,
    " ate": 26,
    "ate ": 361,
    " m": 145,
    "ma": 905,
    "is": 805,
    " ma": 146,
    "mai": 907,
    "ais": 296,
    "is ": 806,
    " mai": 147,
    "mais": 908,
    "ais ": 297,
    "si": 1234,
    "im": 770,
    " si": 220,
    "sim": 1237,
    "im ": 771,
    " sim": 221,
    "sim ": 1238,
    " s ": 211,
    "ss": 1254,
    " ss": 225,
    "ss ": 1255,
    " ss ": 226,
    " c": 36,
    "cl": 443,
    "ro": 1197,
    "o ": 1020,
    " cl": 42,
    "cla": 444,
    "lar": 843,
    "aro": 351,
    "ro ": 1198,
    " cla": 43,
    "clar": 445,
    "laro": 845,
    "aro ": 352,
    "so": 1243,
    " is": 132,
    "iss": 807,
    "sso": 1256,
    "so ": 1244,
    " iss": 133,
    "isso": 808,
    "sso ": 1257,
    "co": 449,
    "or": 1082,
    "rr": 1201,
    "re": 1159,
    "et": 614,
    "to": 1325,
    " co": 44,
    "cor": 461,
    "orr": 1088,
    "rre": 1204,
    "ret": 1175,
    "eto": 621,
    "to ": 1326,
    " cor": 47,
    "corr": 462,
    "orre": 1089,
    "rret": 1205,
    "reto": 1177,
    "eto ": 622,
    "eh": 547,
    "h ": 704,
    " eh": 70,
    "eh ": 548,
    " eh ": 71,
    "é": 1463,
    " é": 258,
    "é ": 1464,
    " é ": 259,
    " y": 255,
    "ye": 1433,
    "es": 599,
    " ye": 256,
    "yes": 1434,
    "es ": 600,
    " yes": 257,
    "yes ": 1435,
    "fo": 663,
    " fo": 105,
    "foi": 664,
    " foi": 106,
    "foi ": 665,
    "na": 939,
    " na": 157,
    "nao": 942,
    "ao ": 334,
    " nao": 159,
    "nao ": 943,
    "n ": 938,
    " n ": 156,
    "nn": 979,
    " nn": 162,
    "nn ": 980,
    " nn ": 163,
    "nu": 1004,
    "un": 1369,
    "nc": 946,
    "ca": 404,
    " nu": 168,
    "nun": 1005,
    "unc": 1370,
    "nca": 947,
    "ca ": 405,
    " nun": 169,
    "nunc": 1006,
    "unca": 1371,
    "nca ": 948,
    "ac": 265,
    "ho": 724,
    " ac": 3,
    "ach": 268,
    "cho": 432,
    "ho ": 725,
    " ach": 5,
    "acho": 270,
    "cho ": 433,
    "q": 1139,
    " q": 198,
    "qu": 1140,
    "ue": 1349,
    " qu": 199,
    "que": 1141,
    "ue ": 1350,
    " que": 200,
    "que ": 1142,
    "g": 675,
    " g": 112,
    "go": 692,
    "os": 1090,
    "st": 1262,
    " go": 115,
    "gos": 694,
    "ost": 1095,
    "ste": 1267,
    "tei": 1305,
    " gos": 116,
    "gost": 696,
    "oste": 1096,
    "stei": 1268,
    "tei ": 1306,
    "ne": 961,
    "em": 564,
    " ne": 160,
    "nem": 962,
    "em ": 565,
    " nem": 161,
    "nem ": 963,
    "da": 475,
    "nad": 940,
    "ada": 272,
    "da ": 476,
    " nad": 158,
    "nada": 941,
    "ada ": 273,
    "no ": 982,
    " no ": 165,
    "vl": 1412,
    " vl": 250,
    "vlw": 1413,
    " vlw": 251,
    "vlw ": 1414,
    "bg": 382,
    "g ": 676,
    " ob": 174,
    "obg": 1028,
    "bg ": 383,
    " obg": 175,
    "obg ": 1029,
    "gd": 684,
    "d ": 474,
    "bgd": 384,
    "gd ": 685,
    "obgd": 1030,
    "bgd ": 385,
    "br": 396,
    "ri": 1182,
    "ig": 764,
    "ga": 677,
    "do": 513,
    "obr": 1031,
    "bri": 399,
    "rig": 1188,
    "iga": 765,
    "gad": 679,
    "ado": 282,
    "do ": 514,
    " obr": 176,
    "obri": 1033,
    "brig": 400,
    "riga": 1189,
    "igad": 766,
    "gado": 681,
    "ado ": 283,
    " br": 34,
    " bri": 35,
    "gada": 680,
    "gr": 697,
    "ra": 1147,
    "ec": 529,
    "ce": 418,
    " gr": 117,
    "gra": 698,
    "rad": 1149,
    "dec": 486,
    "ece": 530,
    "ce ": 419,
    " gra": 118,
    "grad": 699,
    "rade": 1151,
    "adec": 277,
    "dece": 487,
    "ece ": 531,
    "ç": 1452,
    "ag": 287,
    "eç": 638,
    "ço": 1455,
    " ag": 9,
    "agr": 288,
    "deç": 503,
    "eço": 639,
    "ço ": 1456,
    " agr": 10,
    "agra": 289,
    "adeç": 279,
    "deço": 504,
    "eço ": 640,
    "ê": 1465,
    "vo": 1415,
    "oc": 1036,
    "cê": 471,
    "ê ": 1466,
    " vo": 252,
    "voc": 1417,
    "ocê": 1041,
    "cê ": 472,
    " voc": 253,
    "você": 1419,
    "ocê ": 1042,
    "ô": 1467,
    " r": 201,
    "bô": 401,
    "ô ": 1468,
    " ro": 208,
    "rob": 1199,
    "obô": 1034,
    "bô ": 402,
    " rob": 209,
    "robô": 1200,
    "obô ": 1035,
    "oce": 1039,
    "voce": 1418,
    "oce ": 1040,
    "hu": 726,
    "an": 324,
    " hu": 122,
    "hum": 727,
    "uma": 1366,
    "man": 909,
    "ano": 329,
    " hum": 123,
    "huma": 728,
    "uman": 1368,
    "mano": 910,
    "ano ": 330,
    "ot": 1097,
    "t ": 1286,
    "bot": 394,
    "ot ": 1098,
    " bot": 33,
    "bot ": 395,
    " es": 83,
    "est": 611,
    "sto": 1271,
    "tou": 1329,
    " est": 86,
    "esto": 613,
    "stou": 1272,
    "tou ": 1330,
    "nd": 953,
    "ala": 300,
    "lan": 841,
    "and": 327,
    "ndo": 959,
    "fala": 644,
    "alan": 301,
    "land": 842,
    "ando": 328,
    "ndo ": 960,
    "com": 452,
    " com": 45,
    "com ": 453,
    "mo": 927,
    "omo": 1062,
    "mo ": 928,
    "como": 454,
    "omo ": 1063,
    " eu": 87,
    " eu ": 88,
    "as": 355,
    "tr": 1331,
    " ca": 37,
    "cad": 406,
    "das": 481,
    "ast": 357,
    "str": 1273,
    "tro": 1337,
    " cad": 38,
    "cada": 407,
    "adas": 274,
    "dast": 483,
    "astr": 358,
    "stro": 1275,
    "tro ": 1338,
    "á": 1445,
    "su": 1276,
    "uá": 1381,
    "ár": 1446,
    "io": 788,
    " us": 241,
    "usu": 1378,
    "suá": 1283,
    "uár": 1382,
    "ári": 1447,
    "rio": 1190,
    "io ": 789,
    " usu": 242,
    "usuá": 1380,
    "suár": 1284,
    "uári": 1383,
    "ário": 1448,
    "rio ": 1191,
    "me": 914,
    " me": 148,
    "me ": 915,
    " me ": 149,
    "x": 1424,
    "p": 1106,
    "ex": 631,
    "xp": 1428,
    "pl": 1121,
    "li": 867,
    "ic": 739,
    " ex": 91,
    "exp": 634,
    "xpl": 1429,
    "pli": 1122,
    "lic": 868,
    "ica": 740,
    " exp": 93,
    "expl": 635,
    "xpli": 1430,
    "plic": 1123,
    "lica": 869,
    "ica ": 741,
    "ci": 434,
    "on": 1064,
    "r ": 1146,
    "adi": 280,
    "dic": 508,
    "ici": 745,
    "cio": 437,
    "ion": 790,
    "ona": 1065,
    "nar": 944,
    "ar ": 343,
    " adi": 8,
    "adic": 281,
    "dici": 509,
    "icio": 746,
    "cion": 438,
    "iona": 791,
    "onar": 1066,
    "nar ": 945,
    "ov": 1101,
    "nov": 985,
    "ovo": 1104,
    "vo ": 1416,
    " nov": 167,
    "novo": 986,
    "ovo ": 1105,
    " on": 181,
    "ond": 1067,
    "nde": 956,
    " ond": 182,
    "onde": 1068,
    "nde ": 957,
    "vou": 1420,
    " vou": 254,
    "vou ": 1421,
    " p": 185,
    "pa": 1108,
    " pa": 186,
    "par": 1111,
    "ara": 344,
    "ra ": 1148,
    " par": 187,
    "para": 1112,
    "ara ": 345,
    "tra": 1332,
    "rar": 1154,
    "stra": 1274,
    "trar": 1334,
    "rar ": 1155,
    "tra ": 1333,
    "ua": 1341,
    "sua": 1277,
    "uar": 1342,
    "ari": 349,
    "usua": 1379,
    "suar": 1278,
    "uari": 1343,
    "ario": 350,
    "z": 1436,
    "az": 366,
    "z ": 1437,
    "faz": 646,
    "az ": 367,
    " faz": 97,
    "faz ": 647,
    "iz": 823,
    "za": 1438,
    " re": 202,
    "rea": 1161,
    "eal": 522,
    "ali": 310,
    "liz": 873,
    "iza": 825,
    "zar": 1441,
    " rea": 203,
    "real": 1162,
    "eali": 523,
    "aliz": 311,
    "liza": 874,
    "izar": 827,
    "zar ": 1442,
    "er": 586,
    "uer": 1354,
    "ero": 595,
    "quer": 1144,
    "uero": 1356,
    "ero ": 596,
    "ã": 1449,
    "nã": 1013,
    "ão": 1450,
    " nã": 170,
    "não": 1014,
    "ão ": 1451,
    " não": 171,
    "não ": 1015,
    "nho": 975,
    "enho": 577,
    "nho ": 976,
    "po": 1124,
    "uo": 1372,
    " po": 190,
    "pos": 1127,
    "oss": 1092,
    "ssu": 1259,
    "suo": 1281,
    "uo ": 1373,
    " pos": 192,
    "poss": 1128,
    "ossu": 1094,
    "ssuo": 1261,
    "suo ": 1282,
    "in": 774,
    " ai": 11,
    "ain": 292,
    "ind": 776,
    "nda": 954,
    " ain": 12,
    "aind": 293,
    "inda": 777,
    "nda ": 955,
    "fi": 653,
    " fi": 101,
    "fiz": 658,
    "iz ": 824,
    " fiz": 102,
    "fiz ": 659,
    "nt": 991,
    "con": 455,
    "ont": 1077,
    "nta": 992,
    "ta ": 1288,
    " con": 46,
    "cont": 459,
    "onta": 1078,
    "nta ": 993,
    "aç": 368,
    "faç": 648,
    "aço": 369,
    " faç": 98,
    "faço": 649,
    "aço ": 370,
    " l": 137,
    "og": 1043,
    "gi": 689,
    " lo": 140,
    "log": 879,
    "ogi": 1044,
    "gin": 690,
    "in ": 775,
    " log": 142,
    "logi": 880,
    "ogin": 1045,
    "gin ": 691,
    " en": 76,
    "ent": 578,
    "ntr": 1000,
    " ent": 79,
    "entr": 581,
    "ntro": 1003,
    "ap": 337,
    "pp": 1129,
    "p ": 1107,
    " ap": 20,
    "app": 340,
    "pp ": 1130,
    " app": 22,
    "app ": 341,
    "ogo": 1046,
    "go ": 693,
    "logo": 881,
    "ogo ": 1047,
    "ntra": 1001,
    "cr": 463,
    " cr": 48,
    "cri": 464,
    " cri": 49,
    "crio": 467,
    "ev": 627,
    " ev": 89,
    "eve": 628,
    "ven": 1396,
    "nto": 997,
    " eve": 90,
    "even": 630,
    "vent": 1397,
    "ento": 580,
    "nto ": 998,
    "ria": 1183,
    "iar": 737,
    "cria": 465,
    "riar": 1185,
    "iar ": 738,
    "zo": 1443,
    "izo": 828,
    "zo ": 1444,
    "lizo": 875,
    "izo ": 829,
    " ch": 40,
    " cha": 41,
    "cha ": 428,
    " de": 54,
    " de ": 55,
    "be": 378,
    "eb": 524,
    " be": 28,
    "beb": 380,
    "ebe": 525,
    "be ": 379,
    " beb": 29,
    "bebe": 381,
    "ebe ": 526,
    "fr": 669,
    "ld": 848,
    " fr": 108,
    "fra": 670,
    "ral": 1152,
    "ald": 302,
    "lda": 849,
    " fra": 109,
    "fral": 671,
    "rald": 1153,
    "alda": 303,
    "lda ": 850,
    "el": 557,
    "çã": 1457,
    "rev": 1178,
    "vel": 1394,
    "ela": 558,
    "laç": 846,
    "açã": 371,
    "ção": 1458,
    " rev": 207,
    "reve": 1179,
    "evel": 629,
    "vela": 1395,
    "elaç": 560,
    "laçã": 847,
    "ação": 372,
    "ção ": 1459,
    "j": 830,
    "ej": 554,
    "jo": 833,
    " ve": 247,
    "vej": 1392,
    "ejo": 555,
    "jo ": 834,
    " vej": 248,
    "vejo": 1393,
    "ejo ": 556,
    " j": 134,
    "ja": 831,
    " ja": 135,
    "ja ": 832,
    " ja ": 136,
    "iad": 733,
    "riad": 1184,
    "iado": 734,
    "ver": 1398,
    "er ": 587,
    " ver": 249,
    "ver ": 1399,
    "sta": 1263,
    "tao": 1291,
    "esta": 612,
    "stao": 1265,
    "tao ": 1292,
    "meu": 916,
    " meu": 150,
    "meus": 918,
    "tos": 1327,
    "os ": 1091,
    "ntos": 999,
    "tos ": 1328,
    " os": 183,
    " os ": 184,
    "õ": 1469,
    "nf": 964,
    "rm": 1192,
    "çõ": 1460,
    "õe": 1470,
    " in": 127,
    "inf": 778,
    "nfo": 967,
    "for": 666,
    "orm": 1086,
    "rma": 1193,
    "maç": 911,
    "açõ": 373,
    "çõe": 1461,
    "ões": 1471,
    " inf": 128,
    "info": 779,
    "nfor": 968,
    "form": 668,
    "orma": 1087,
    "rmaç": 1194,
    "maçõ": 913,
    "açõe": 374,
    "ções": 1462,
    "ões ": 1472,
    " so": 222,
    "sob": 1247,
    "bre": 397,
    "re ": 1160,
    " sob": 223,
    "sobr": 1248,
    "obre": 1032,
    "bre ": 398,
    "lh": 861,
    "det": 498,
    "eta": 615,
    "tal": 1289,
    "alh": 308,
    "lhe": 862,
    "hes": 718,
    " det": 58,
    "deta": 499,
    "etal": 616,
    "talh": 1290,
    "alhe": 309,
    "lhes": 864,
    "hes ": 719,
    " do": 61,
    " do ": 62,
    "sp": 1251,
    "pe": 1116,
    "if": 761,
    "esp": 607,
    "spe": 1252,
    "pec": 1117,
    "eci": 533,
    "cif": 435,
    "ifi": 762,
    "fic": 654,
    "caç": 416,
    " esp": 85,
    "espe": 608,
    "spec": 1253,
    "peci": 1118,
    "ecif": 534,
    "cifi": 436,
    "ific": 763,
    "fica": 655,
    "icaç": 744,
    "caçõ": 417,
    "dos": 515,
    " dos": 63,
    "dos ": 516,
    "cas": 412,
    "as ": 356,
    "icas": 742,
    "cas ": 413,
    "ed": 538,
    " ed": 68,
    "edi": 539,
    "dit": 510,
    "ito": 818,
    " edi": 69,
    "edit": 540,
    "dito": 512,
    "ito ": 819,
    "ita": 812,
    "dita": 511,
    "itar": 813,
    "tar ": 1294,
    " o ": 173,
    "ie": 758,
    "rie": 1186,
    "iei": 759,
    "crie": 466,
    "riei": 1187,
    "iei ": 760,
    "xc": 1425,
    "lu": 887,
    "exc": 632,
    "xcl": 1426,
    "clu": 446,
    "luo": 893,
    " exc": 92,
    "excl": 633,
    "xclu": 1427,
    "cluo": 448,
    "luo ": 894,
    "ui": 1360,
    "ir": 799,
    "lui": 890,
    "uir": 1362,
    "ir ": 800,
    "clui": 447,
    "luir": 892,
    "uir ": 1363,
    "ui ": 1361,
    "lui ": 891,
    "pr": 1131,
    "se": 1222,
    " pr": 193,
    "pre": 1134,
    "res": 1173,
    "ese": 603,
    "sen": 1228,
    "nte": 994,
    " pre": 195,
    "pres": 1135,
    "rese": 1174,
    "esen": 604,
    "sent": 1229,
    "ente": 579,
    "nte ": 995,
    "ns": 987,
    "ins": 786,
    "nsi": 988,
    "sir": 1239,
    "iro": 803,
    " ins": 129,
    "insi": 787,
    "nsir": 990,
    "siro": 1240,
    "iro ": 804,
    "tem": 1307,
    " tem": 233,
    "tem ": 1308,
    " em": 74,
    " em ": 75,
    "ma ": 906,
    " uma": 240,
    "uma ": 1367,
    "maçã": 912,
    "lt": 884,
    " al": 13,
    "alt": 314,
    "lte": 885,
    "ter": 1311,
    " alt": 15,
    "alte": 315,
    "lter": 886,
    "tero": 1313,
    " as": 23,
    " as ": 24,
    "mu": 934,
    "ud": 1344,
    " mu": 153,
    "mud": 935,
    "udo": 1347,
    " mud": 154,
    "mudo": 936,
    "udo ": 1348,
    "meu ": 917,
    "ti": 1316,
    "eti": 619,
    "tir": 1319,
    " ret": 206,
    "reti": 1176,
    "etir": 620,
    "tiro": 1322,
    "del": 490,
    "ele": 561,
    "let": 854,
    " del": 56,
    "dele": 491,
    "elet": 563,
    "leto": 855,
    "sc": 1218,
    "esc": 601,
    "sco": 1219,
    "col": 450,
    "olh": 1055,
    "lho": 865,
    " esc": 84,
    "esco": 602,
    "scol": 1220,
    "colh": 451,
    "olho": 1057,
    "lho ": 866,
    " da": 51,
    "dar": 479,
    " dar": 53,
    "dar ": 480,
    "eg": 541,
    "tre": 1335,
    "reg": 1166,
    "ego": 545,
    "ntre": 1002,
    "treg": 1336,
    "rego": 1168,
    "ego ": 546,
    "mi": 919,
    "ete": 617,
    "erm": 593,
    "rmi": 1195,
    "min": 922,
    "ino": 784,
    "dete": 500,
    "eter": 618,
    "term": 1312,
    "ermi": 594,
    "rmin": 1196,
    "mino": 924,
    "ino ": 785,
    "ega": 542,
    "gar": 682,
    "rega": 1167,
    "egar": 544,
    "gar ": 683,
    "her": 716,
    "olhe": 1056,
    "lher": 863,
    "her ": 717,
    " se": 215,
    "sel": 1224,
    "lec": 852,
    "ono": 1073,
    " sel": 217,
    "sele": 1225,
    "elec": 562,
    "leci": 853,
    "ecio": 535,
    "iono": 792,
    "ono ": 1074,
    " a ": 2,
    "ga ": 678,
    "ega ": 543,
    "uem": 1351,
    "quem": 1143,
    "uem ": 1352,
    "vai": 1386,
    " vai": 245,
    "vai ": 1387,
    "rt": 1206,
    "ip": 795,
    "art": 353,
    "rti": 1207,
    "tic": 1317,
    "cip": 439,
    "ipa": 796,
    "pan": 1109,
    "ant": 331,
    "tes": 1314,
    "part": 1113,
    "arti": 354,
    "rtic": 1208,
    "tici": 1318,
    "icip": 747,
    "cipa": 440,
    "ipan": 797,
    "pant": 1110,
    "ante": 332,
    "ntes": 996,
    "tes ": 1315,
    "onf": 1069,
    "nfi": 965,
    "fim": 656,
    "imo": 772,
    "mou": 929,
    "conf": 456,
    "onfi": 1070,
    "nfim": 966,
    "fimo": 657,
    "imou": 773,
    "mou ": 930,
    "nç": 1016,
    "ça": 1453,
    "enç": 584,
    "nça": 1017,
    "ça ": 1454,
    "senç": 1230,
    "ença": 585,
    "nça ": 1018,
    "star": 1266,
    "tara": 1295,
    "nv": 1007,
    "vi": 1400,
    "id": 749,
    "onv": 1080,
    "nvi": 1008,
    "vid": 1403,
    "ida": 750,
    "dad": 477,
    "conv": 460,
    "onvi": 1081,
    "nvid": 1010,
    "vida": 1404,
    "idad": 751,
    "dado": 478,
    "ados": 284,
    "ido": 755,
    "vido": 1406,
    "ido ": 756,
    "am": 318,
    " am": 16,
    "ami": 319,
    "mig": 920,
    "igo": 767,
    " ami": 17,
    "amig": 320,
    "migo": 921,
    "igo ": 768,
    "idar": 752,
    "lg": 858,
    "gu": 700,
    "alg": 306,
    "lgu": 859,
    "gue": 701,
    " alg": 14,
    "algu": 307,
    "lgue": 860,
    "guem": 702,
    "ham": 707,
    "amo": 322,
    "cham": 429,
    "hamo": 708,
    "amo ": 323,
    "fe": 650,
    " fe": 99,
    "fes": 651,
    " fes": 100,
    "fest": 652,
    "sta ": 1264,
    "ora": 1084,
    " for": 107,
    "fora": 667,
    "ora ": 1085,
    "por": 1125,
    "or ": 1083,
    " por": 191,
    "por ": 1126,
    "k": 835,
    "nk": 977,
    "k ": 836,
    " li": 138,
    "lin": 871,
    "ink": 782,
    "nk ": 978,
    " lin": 139,
    "link": 872,
    "ink ": 783,
    "env": 582,
    "vio": 1407,
    " env": 80,
    "envi": 583,
    "nvio": 1011,
    "vio ": 1408,
    "vit": 1410,
    "nvit": 1012,
    "vite": 1411,
    "ge": 686,
    " ge": 113,
    "ger": 687,
    " ger": 114,
    "gero": 688,
    "sui": 1279,
    "ssui": 1260,
    "sui ": 1280,
    "iv": 820,
    "apl": 338,
    "cat": 414,
    "ati": 362,
    "tiv": 1323,
    "ivo": 821,
    " apl": 21,
    "apli": 339,
    "icat": 743,
    "cati": 415,
    "ativ": 363,
    "tivo": 1324,
    "ivo ": 822,
    " e ": 65,
    "l ": 838,
    "loc": 877,
    "oca": 1037,
    "cal": 408,
    "al ": 299,
    " loc": 141,
    "loca": 878,
    "ocal": 1038,
    "cal ": 409,
    " da ": 52,
    "osso": 1093,
    "ser": 1231,
    " ser": 219,
    "ser ": 1232,
    "era": 588,
    "sera": 1233,
    "era ": 589,
    "pra": 1132,
    " pra": 194,
    "pra ": 1133,
    "end": 573,
    "der": 492,
    "ere": 590,
    "reç": 1180,
    " end": 78,
    "ende": 574,
    "nder": 958,
    "dere": 494,
    "ereç": 592,
    "reço": 1181,
    "ug": 1357,
    " lu": 143,
    "lug": 888,
    "uga": 1358,
    " lug": 144,
    "luga": 889,
    "ugar": 1359,
    "des": 495,
    " des": 57,
    "desc": 496,
    "scon": 1221,
    "ira": 801,
    "tira": 1321,
    "irar": 802,
    "?": 260,
    "m?": 902,
    "?s": 261,
    "em?": 566,
    "m?s": 903,
    "?s ": 262,
    "uem?": 1353,
    "em?s": 567,
    "m?s ": 904,
    "sem": 1226,
    " sem": 218,
    "sem ": 1227,
    "rer": 1171,
    "uere": 1355,
    "erer": 591,
    "rer ": 1172,
    "rem": 1169,
    "emo": 568,
    "mov": 931,
    " rem": 205,
    "remo": 1170,
    "emov": 569,
    "movo": 933,
    "ide": 753,
    "dei": 488,
    "vide": 1405,
    "idei": 754,
    "dei ": 489,
    " pe": 188,
    "pes": 1119,
    "ess": 609,
    "soa": 1245,
    "oas": 1023,
    " pes": 189,
    "pess": 1120,
    "esso": 610,
    "ssoa": 1258,
    "soas": 1246,
    "oas ": 1024,
    " er": 81,
    "err": 597,
    "rra": 1202,
    " err": 82,
    "erra": 598,
    "rrad": 1203,
    "rada": 1150,
    "das ": 482,
    " ti": 235,
    " tir": 236,
    "arar": 346,
    "ove": 1102,
    "move": 932,
    "over": 1103,
    "ites": 817,
    "sol": 1249,
    "oli": 1058,
    "cit": 441,
    "taç": 1297,
    " sol": 224,
    "soli": 1250,
    "olic": 1059,
    "lici": 870,
    "icit": 748,
    "cita": 442,
    "itaç": 814,
    "taçã": 1298,
    "miz": 925,
    "zad": 1439,
    "amiz": 321,
    "miza": 926,
    "izad": 826,
    "zade": 1440,
    "ade ": 276,
    "onh": 1071,
    "nhe": 973,
    "heç": 722,
    "conh": 457,
    "onhe": 1072,
    "nheç": 974,
    "heço": 723,
    "igos": 769,
    "gos ": 695,
    "ons": 1075,
    "sig": 1235,
    "cons": 458,
    "onsi": 1076,
    "nsig": 989,
    "sigo": 1236,
    "har": 709,
    "acha": 269,
    "char": 430,
    "har ": 710,
    "via": 1401,
    "nvia": 1009,
    "viar": 1402,
    "taçõ": 1299,
    "ace": 266,
    "cei": 422,
    "eit": 551,
    " ace": 4,
    "acei": 267,
    "ceit": 423,
    "eito": 553,
    "iou": 793,
    "viou": 1409,
    "iou ": 794,
    "cu": 468,
    "rec": 1163,
    "ecu": 536,
    "cus": 469,
    "usa": 1376,
    "sar": 1216,
    " rec": 204,
    "recu": 1165,
    "ecus": 537,
    "cusa": 470,
    "usar": 1377,
    "sar ": 1217,
    "enc": 571,
    "nco": 951,
    " enc": 77,
    "enco": 572,
    "ncon": 952,
    "ontr": 1079,
    " mi": 151,
    "inh": 780,
    "has": 711,
    " min": 152,
    "minh": 923,
    "inha": 781,
    "nhas": 972,
    "has ": 712,
    "sai": 1212,
    "air": 294,
    " sai": 213,
    "sair": 1213,
    "air ": 295,
    "can": 410,
    "anc": 325,
    "nce": 949,
    "cel": 424,
    " can": 39,
    "canc": 411,
    "ance": 326,
    "ncel": 950,
    "cela": 425,
    "elar": 559,
    "lar ": 844,
    "paç": 1114,
    "ipaç": 798,
    "paçã": 1115,
    "se ": 1223,
    " se ": 216,
    "esi": 605,
    "sis": 1241,
    "ist": 809,
    "sti": 1269,
    "desi": 497,
    "esis": 606,
    "sist": 1242,
    "isti": 810,
    "stir": 1270,
    "tir ": 1320,
    "pu": 1136,
    " pu": 196,
    "pud": 1137,
    "ude": 1345,
    " pud": 197,
    "pude": 1138,
    "uder": 1346,
    "der ": 493,
    " ir": 130,
    " ir ": 131,
    "fu": 672,
    " fu": 110,
    "fui": 673,
    " fui": 111,
    "fui ": 674,
    "eita": 552,
    "bi": 386,
    "ceb": 420,
    "ebi": 527,
    "bid": 387,
    "rece": 1164,
    "eceb": 532,
    "cebi": 421,
    "ebid": 528,
    "bido": 388,
    "idos": 757
  },
  "response": null,
  "action_text": null
}