{
  "text": {
    " ": 0,
    "o": 518,
    "l": 424,
    "a": 160,
    " o": 108,
    "ol": 541,
    "la": 425,
    "a ": 161,
    " ol": 111,
    "ola": 542,
    "la ": 426,
    " ola": 112,
    "ola ": 543,
    "i": 388,
    "oi": 537,
    "i ": 389,
    " oi": 109,
    "oi ": 538,
    " oi ": 110,
    "b": 231,
    "m": 456,
    " b": 15,
    "bo": 238,
    "om": 544,
    "m ": 457,
    " bo": 18,
    "bom": 241,
    "om ": 545,
    " bom": 20,
    "bom ": 242,
    "d": 280,
    " d": 35,
    "di": 289,
    "ia": 390,
    " di": 38,
    "dia": 290,
    "ia ": 391,
    " dia": 39,
    "dia ": 291,
    "oa": 520,
    "boa": 239,
    "oa ": 521,
    " boa": 19,
    "boa ": 240,
    "t": 649,
    "r": 588,
    "e": 299,
    " t": 137,
    "ta": 651,
    "ar": 206,
    "rd": 596,
    "de": 285,
    "e ": 300,
    " ta": 138,
    "tar": 653,
    "ard": 210,
    "rde": 597,
    "de ": 286,
    " tar": 139,
    "tard": 654,
    "arde": 211,
    "rde ": 598,
    "n": 469,
    " n": 91,
    "no": 498,
    "it": 415,
    "te": 658,
    " no": 100,
    "noi": 500,
    "oit": 539,
    "ite": 416,
    "te ": 659,
    " noi": 102,
    "noit": 501,
    "oite": 540,
    "ite ": 417,
    " e": 42,
    "ei": 311,
    " ei": 47,
    "ei ": 312,
    " ei ": 48,
    " a": 1,
    "ao": 199,
    "ob": 522,
    "ba": 232,
    " ao": 9,
    "aob": 201,
    "oba": 523,
    "ba ": 233,
    " aob": 10,
    "aoba": 202,
    "oba ": 524,
    "h": 374,
    "y": 723,
    " h": 73,
    "he": 380,
    "ey": 346,
    "y ": 724,
    " he": 74,
    "hey": 381,
    "ey ": 347,
    " hey": 75,
    "hey ": 382,
    " i": 78,
    "ai": 175,
    " ia": 79,
    "iai": 392,
    "ai ": 176,
    " iai": 80,
    "iai ": 393,
    "ea": 301,
    "ae": 173,
    " ea": 43,
    "eae": 302,
    "ae ": 174,
    " eae": 44,
    "eae ": 303,
    "s": 618,
    "v": 700,
    " s": 129,
    "sa": 620,
    "al": 181,
    "lv": 451,
    "ve": 704,
    " sa": 131,
    "sal": 621,
    "alv": 192,
    "lve": 452,
    "ve ": 705,
    " sal": 132,
    "salv": 622,
    "alve": 193,
    "lve ": 453,
    "c": 247,
    "u": 674,
    "tc": 655,
    "ch": 254,
    "ha": 376,
    "au": 222,
    "u ": 675,
    " tc": 140,
    "tch": 656,
    "cha": 255,
    "hau": 378,
    "au ": 223,
    " tch": 141,
    "tcha": 657,
    "chau": 257,
    "hau ": 379,
    "f": 348,
    " f": 59,
    "fa": 349,
    "lo": 445,
    "ou": 565,
    " fa": 60,
    "fal": 350,
    "alo": 190,
    "lou": 449,
    "ou ": 566,
    " fal": 61,
    "falo": 352,
    "alou": 191,
    "lou ": 450,
    "w": 717,
    "fl": 360,
    "lw": 454,
    "w ": 718,
    " fl": 66,
    "flw": 361,
    "lw ": 455,
    " flw": 67,
    "flw ": 362,
    " v": 149,
    "va": 701,
    "le": 436,
    "eu": 335,
    " va": 150,
    "val": 702,
    "ale": 186,
    "leu": 437,
    "eu ": 336,
    " val": 151,
    "vale": 703,
    "aleu": 187,
    "leu ": 438,
    "dm": 294,
    "mr": 467,
    "r ": 589,
    " dm": 40,
    "dmr": 295,
    "mr ": 468,
    " dmr": 41,
    "dmr ": 296,
    "ad": 165,
    "us": 692,
    "s ": 619,
    " ad": 4,
    "ade": 169,
    "deu": 287,
    "eus": 337,
    "us ": 693,
    " ade": 5,
    "adeu": 170,
    "deus": 288,
    "eus ": 338,
    "en": 318,
    "nh": 491,
    " te": 142,
    "ten": 662,
    "enh": 319,
    "nha": 492,
    "ha ": 377,
    " ten": 143,
    "tenh": 663,
    "enha": 320,
    "nha ": 493,
    " u": 144,
    "um": 683,
    " um": 145,
    "um ": 684,
    " um ": 146,
    "at": 219,
    " at": 13,
    "ate": 220,
    " ate": 14,
    "ate ": 221,
    " m": 86,
    "ma": 458,
    "is": 411,
    " ma": 87,
    "mai": 459,
    "ais": 179,
    "is ": 412,
    " mai": 88,
    "mais": 460,
    "ais ": 180,
    "si": 623,
    "im": 401,
    " si": 133,
    "sim": 624,
    "im ": 402,
    " sim": 134,
    "sim ": 625,
    " s ": 130,
    "ss": 628,
    " ss": 135,
    "ss ": 629,
    " ss ": 136,
    " c": 22,
    "cl": 263,
    "ro": 611,
    "o ": 519,
    " cl": 27,
    "cla": 264,
    "lar": 429,
    "aro": 214,
    "ro ": 612,
    " cla": 28,
    "clar": 265,
    "laro": 430,
    "aro ": 215,
    "so": 626,
    " is": 81,
    "iss": 413,
    "sso": 630,
    "so ": 627,
    " iss": 82,
    "isso": 414,
    "sso ": 631,
    "co": 266,
    "or": 555,
    "rr": 615,
    "re": 599,
    "et": 332,
    "to": 664,
    " co": 29,
    "cor": 272,
    "orr": 556,
    "rre": 616,
    "ret": 602,
    "eto": 333,
    "to ": 665,
    " cor": 32,
    "corr": 273,
    "orre": 557,
    "rret": 617,
    "reto": 603,
    "eto ": 334,
    "eh": 309,
    "h ": 375,
    " eh": 45,
    "eh ": 310,
    " eh ": 46,
    "é": 748,
    " é": 158,
    "é ": 749,
    " é ": 159,
    " y": 155,
    "ye": 725,
    "es": 328,
    " ye": 156,
    "yes": 726,
    "es ": 329,
    " yes": 157,
    "yes ": 727,
    "na": 471,
    " na": 93,
    "nao": 474,
    "ao ": 200,
    " nao": 95,
    "nao ": 475,
    "n ": 470,
    " n ": 92,
    "nn": 496,
    " nn": 98,
    "nn ": 497,
    " nn ": 99,
    "nu": 512,
    "un": 687,
    "nc": 478,
    "ca": 248,
    " nu": 104,
    "nun": 513,
    "unc": 688,
    "nca": 479,
    "ca ": 249,
    " nun": 105,
    "nunc": 514,
    "unca": 689,
    "nca ": 480,
    "ac": 162,
    "ho": 383,
    " ac": 2,
    "ach": 163,
    "cho": 258,
    "ho ": 384,
    " ach": 3,
    "acho": 164,
    "cho ": 259,
    "q": 583,
    " q": 120,
    "qu": 584,
    "ue": 679,
    " qu": 121,
    "que": 585,
    "ue ": 680,
    " que": 122,
    "que ": 586,
    "g": 366,
    " g": 70,
    "go": 370,
    "os": 558,
    "st": 634,
    " go": 71,
    "gos": 372,
    "ost": 561,
    "ste": 635,
    "tei": 660,
    " gos": 72,
    "gost": 373,
    "oste": 562,
    "stei": 636,
    "tei ": 661,
    "ne": 488,
    "em": 316,
    " ne": 96,
    "nem": 489,
    "em ": 317,
    " nem": 97,
    "nem ": 490,
    "da": 281,
    "nad": 472,
    "ada": 166,
    "da ": 282,
    " nad": 94,
    "nada": 473,
    "ada ": 167,
    "no ": 499,
    " no ": 101,
    "ê": 750,
    "vo": 710,
    "oc": 527,
    "cê": 278,
    "ê ": 751,
    " vo": 152,
    "voc": 712,
    "ocê": 530,
    "cê ": 279,
    " voc": 153,
    "você": 714,
    "ocê ": 531,
    "ô": 752,
    " r": 123,
    "bô": 245,
    "ô ": 753,
    " ro": 127,
    "rob": 613,
    "obô": 525,
    "bô ": 246,
    " rob": 128,
    "robô": 614,
    "obô ": 526,
    "ce": 252,
    "oce": 528,
    "ce ": 253,
    "voce": 713,
    "oce ": 529,
    "hu": 385,
    "an": 194,
    " hu": 76,
    "hum": 386,
    "uma": 685,
    "man": 461,
    "ano": 197,
    " hum": 77,
    "huma": 387,
    "uman": 686,
    "mano": 462,
    "ano ": 198,
    "ot": 563,
    "t ": 650,
    "bot": 243,
    "ot ": 564,
    " bot": 21,
    "bot ": 244,
    " es": 51,
    "est": 330,
    "sto": 637,
    "tou": 666,
    " est": 52,
    "esto": 331,
    "stou": 638,
    "tou ": 667,
    "nd": 481,
    "do": 297,
    "ala": 182,
    "lan": 427,
    "and": 195,
    "ndo": 486,
    "do ": 298,
    "fala": 351,
    "alan": 183,
    "land": 428,
    "ando": 196,
    "ndo ": 487,
    "com": 267,
    " com": 30,
    "com ": 268,
    "mo": 465,
    "omo": 546,
    "mo ": 466,
    "como": 269,
    "omo ": 547,
    " eu": 53,
    " eu ": 54,
    "as": 216,
    "tr": 668,
    " ca": 23,
    "cad": 250,
    "das": 283,
    "ast": 217,
    "str": 639,
    "tro": 672,
    " cad": 24,
    "cada": 251,
    "adas": 168,
    "dast": 284,
    "astr": 218,
    "stro": 641,
    "tro ": 673,
    "á": 735,
    "su": 642,
    "uá": 697,
    "ár": 736,
    "ri": 606,
    "io": 407,
    " us": 147,
    "usu": 694,
    "suá": 647,
    "uár": 698,
    "ári": 737,
    "rio": 609,
    "io ": 408,
    " usu": 148,
    "usuá": 696,
    "suár": 648,
    "uári": 699,
    "ário": 738,
    "rio ": 610,
    "me": 463,
    " me": 89,
    "me ": 464,
    " me ": 90,
    "x": 719,
    "p": 570,
    "ex": 343,
    "xp": 720,
    "pl": 575,
    "li": 439,
    "ic": 396,
    " ex": 57,
    "exp": 344,
    "xpl": 721,
    "pli": 576,
    "lic": 440,
    "ica": 397,
    " exp": 58,
    "expl": 345,
    "xpli": 722,
    "plic": 577,
    "lica": 441,
    "ica ": 398,
    "ci": 260,
    "on": 548,
    "adi": 171,
    "dic": 292,
    "ici": 399,
    "cio": 261,
    "ion": 409,
    "ona": 549,
    "nar": 476,
    "ar ": 207,
    " adi": 6,
    "adic": 172,
    "dici": 293,
    "icio": 400,
    "cion": 262,
    "iona": 410,
    "onar": 550,
    "nar ": 477,
    "ov": 567,
    "nov": 502,
    "ovo": 568,
    "vo ": 711,
    " nov": 103,
    "novo": 503,
    "ovo ": 569,
    " on": 113,
    "ond": 551,
    "nde": 484,
    " ond": 114,
    "onde": 552,
    "nde ": 485,
    "vou": 715,
    " vou": 154,
    "vou ": 716,
    " p": 115,
    "pa": 572,
    "ra": 590,
    " pa": 116,
    "par": 573,
    "ara": 208,
    "ra ": 591,
    " par": 117,
    "para": 574,
    "ara ": 209,
    "tra": 669,
    "rar": 594,
    "stra": 640,
    "trar": 671,
    "rar ": 595,
    "tra ": 670,
    "ua": 676,
    "sua": 643,
    "uar": 677,
    "ari": 212,
    "usua": 695,
    "suar": 644,
    "uari": 678,
    "ario": 213,
    "z": 728,
    "az": 224,
    "z ": 729,
    "faz": 353,
    "az ": 225,
    " faz": 62,
    "faz ": 354,
    "iz": 418,
    "za": 730,
    " re": 124,
    "rea": 600,
    "eal": 304,
    "ali": 188,
    "liz": 442,
    "iza": 420,
    "zar": 731,
    " rea": 125,
    "real": 601,
    "eali": 305,
    "aliz": 189,
    "liza": 443,
    "izar": 421,
    "zar ": 732,
    "er": 325,
    "uer": 681,
    "ero": 326,
    "quer": 587,
    "uero": 682,
    "ero ": 327,
    "ã": 739,
    "nã": 515,
    "ão": 740,
    " nã": 106,
    "não": 516,
    "ão ": 741,
    " não": 107,
    "não ": 517,
    "nho": 494,
    "enho": 321,
    "nho ": 495,
    "po": 578,
    "uo": 690,
    " po": 118,
    "pos": 579,
    "oss": 559,
    "ssu": 632,
    "suo": 645,
    "uo ": 691,
    " pos": 119,
    "poss": 580,
    "ossu": 560,
    "ssuo": 633,
    "suo ": 646,
    "in": 403,
    " ai": 7,
    "ain": 177,
    "ind": 405,
    "nda": 482,
    " ain": 8,
    "aind": 178,
    "inda": 406,
    "nda ": 483,
    "fi": 357,
    " fi": 64,
    "fiz": 358,
    "iz ": 419,
    " fiz": 65,
    "fiz ": 359,
    "nt": 504,
    "con": 270,
    "ont": 553,
    "nta": 505,
    "ta ": 652,
    " con": 31,
    "cont": 271,
    "onta": 554,
    "nta ": 506,
    "ç": 742,
    "aç": 226,
    "ço": 743,
    "faç": 355,
    "aço": 227,
    "ço ": 744,
    " faç": 63,
    "faço": 356,
    "aço ": 228,
    " l": 83,
    "og": 532,
    "gi": 367,
    " lo": 84,
    "log": 446,
    "ogi": 533,
    "gin": 368,
    "in ": 404,
    " log": 85,
    "logi": 447,
    "ogin": 534,
    "gin ": 369,
    " en": 49,
    "ent": 322,
    "ntr": 509,
    " ent": 50,
    "entr": 324,
    "ntro": 511,
    "ap": 203,
    "pp": 581,
    "p ": 571,
    " ap": 11,
    "app": 204,
    "pp ": 582,
    " app": 12,
    "app ": 205,
    "ogo": 535,
    "go ": 371,
    "logo": 448,
    "ogo ": 536,
    "ntra": 510,
    "cr": 274,
    " cr": 33,
    "cri": 275,
    " cri": 34,
    "crio": 277,
    "ev": 339,
    " ev": 55,
    "eve": 340,
    "ven": 708,
    "nto": 507,
    " eve": 56,
    "even": 342,
    "vent": 709,
    "ento": 323,
    "nto ": 508,
    "ria": 607,
    "iar": 394,
    "cria": 276,
    "riar": 608,
    "iar ": 395,
    "zo": 733,
    "izo": 422,
    "zo ": 734,
    "lizo": 444,
    "izo ": 423,
    " ch": 25,
    " cha": 26,
    "cha ": 256,
    " de": 36,
    " de ": 37,
    "be": 234,
    "eb": 306,
    " be": 16,
    "beb": 236,
    "ebe": 307,
    "be ": 235,
    " beb": 17,
    "bebe": 237,
    "ebe ": 308,
    "fr": 363,
    "ld": 433,
    " fr": 68,
    "fra": 364,
    "ral": 592,
    "ald": 184,
    "lda": 434,
    " fra": 69,
    "fral": 365,
    "rald": 593,
    "alda": 185,
    "lda ": 435,
    "el": 313,
    "çã": 745,
    "rev": 604,
    "vel": 706,
    "ela": 314,
    "laç": 431,
    "açã": 229,
    "ção": 746,
    " rev": 126,
    "reve": 605,
    "evel": 341,
    "vela": 707,
    "elaç": 315,
    "laçã": 432,
    "ação": 230,
    "ção ": 747
  },
  "response": null,
  "action_text": null
}