{
  "text": {
    " ": 0,
    "o": 1525,
    "l": 1229,
    "a": 347,
    " o": 227,
    "ol": 1574,
    "la": 1231,
    "a ": 348,
    " ol": 235,
    "ola": 1575,
    "la ": 1232,
    " ola": 236,
    "ola ": 1576,
    "i": 1056,
    "oi": 1566,
    "i ": 1057,
    " oi": 232,
    "oi ": 1567,
    " oi ": 233,
    "b": 519,
    "m": 1323,
    " b": 38,
    "bo": 536,
    "om": 1586,
    "m ": 1324,
    " bo": 41,
    "bom": 539,
    "om ": 1587,
    " bom": 43,
    "bom ": 540,
    "d": 669,
    " d": 69,
    "di": 709,
    "ia": 1058,
    " di": 81,
    "dia": 710,
    "ia ": 1059,
    " dia": 82,
    "dia ": 711,
    "oa": 1527,
    "boa": 537,
    "oa ": 1528,
    " boa": 42,
    "boa ": 538,
    "t": 1976,
    "r": 1726,
    "e": 727,
    " t": 305,
    "ta": 1978,
    "ar": 466,
    "rd": 1755,
    "de": 683,
    "e ": 728,
    " ta": 306,
    "tar": 1986,
    "ard": 474,
    "rde": 1756,
    "de ": 684,
    " tar": 307,
    "tard": 1989,
    "arde": 475,
    "rde ": 1757,
    "n": 1395,
    " n": 208,
    "no": 1471,
    "it": 1183,
    "te": 2002,
    " no": 218,
    "noi": 1473,
    "oit": 1570,
    "ite": 1187,
    "te ": 2003,
    " noi": 220,
    "noit": 1474,
    "oite": 1571,
    "ite ": 1188,
    " e": 88,
    "ei": 782,
    " ei": 96,
    "ei ": 783,
    " ei ": 97,
    " a": 1,
    "ao": 451,
    "ob": 1531,
    "ba": 520,
    " ao": 24,
    "aob": 453,
    "oba": 1532,
    "ba ": 521,
    " aob": 26,
    "aoba": 454,
    "oba ": 1533,
    "h": 1013,
    "y": 2201,
    " h": 151,
    "he": 1030,
    "ey": 917,
    "y ": 2202,
    " he": 154,
    "hey": 1037,
    "ey ": 918,
    " hey": 155,
    "hey ": 1038,
    " i": 160,
    "ai": 386,
    " ia": 161,
    "iai": 1062,
    "ai ": 387,
    " iai": 162,
    "iai ": 1063,
    "ea": 729,
    "ae": 375,
    " ea": 90,
    "eae": 730,
    "ae ": 376,
    " eae": 91,
    "eae ": 731,
    "s": 1851,
    "v": 2137,
    " s": 281,
    "sa": 1853,
    "al": 397,
    "lv": 1318,
    "ve": 2145,
    " sa": 283,
    "sal": 1858,
    "alv": 417,
    "lve": 1319,
    "ve ": 2146,
    " sal": 286,
    "salv": 1859,
    "alve": 418,
    "lve ": 1320,
    "ii": 1111,
    "oii": 1568,
    "ii ": 1112,
    " oii": 234,
    "oii ": 1569,
    "c": 556,
    " c": 47,
    "ch": 591,
    "ha": 1015,
    "at": 494,
    "t ": 1977,
    " ch": 54,
    "cha": 592,
    "hat": 1025,
    "at ": 495,
    " cha": 55,
    "chat": 596,
    "hat ": 1026,
    "tb": 1996,
    "ot": 1644,
    "atb": 496,
    "tbo": 1997,
    "bot": 541,
    "ot ": 1645,
    "hatb": 1027,
    "atbo": 497,
    "tbot": 1998,
    "bot ": 542,
    "u": 2061,
    "tc": 1999,
    "au": 506,
    "u ": 2062,
    " tc": 308,
    "tch": 2000,
    "hau": 1028,
    "au ": 507,
    " tch": 309,
    "tcha": 2001,
    "chau": 597,
    "hau ": 1029,
    "f": 922,
    " f": 121,
    "fa": 923,
    "lo": 1293,
    "ou": 1646,
    " fa": 122,
    "fal": 924,
    "alo": 413,
    "lou": 1301,
    "ou ": 1647,
    " fal": 123,
    "falo": 926,
    "alou": 414,
    "lou ": 1302,
    "w": 2186,
    "fl": 951,
    "lw": 1321,
    "w ": 2187,
    " fl": 131,
    "flw": 952,
    "lw ": 1322,
    " flw": 132,
    "flw ": 953,
    " v": 323,
    "va": 2138,
    "le": 1247,
    "eu": 896,
    " va": 324,
    "val": 2143,
    "ale": 403,
    "leu": 1257,
    "eu ": 897,
    " val": 326,
    "vale": 2144,
    "aleu": 404,
    "leu ": 1258,
    "ad": 361,
    "us": 2121,
    "s ": 1852,
    " ad": 6,
    "ade": 365,
    "deu": 705,
    "eus": 900,
    "us ": 2122,
    " ade": 7,
    "adeu": 368,
    "deus": 706,
    "eus ": 901,
    "en": 815,
    "nh": 1445,
    " te": 310,
    "ten": 2009,
    "enh": 822,
    "nha": 1446,
    "ha ": 1016,
    " ten": 312,
    "tenh": 2010,
    "enha": 823,
    "nha ": 1447,
    " u": 317,
    "um": 2103,
    " um": 318,
    "um ": 2104,
    " um ": 319,
    " at": 35,
    "ate": 498,
    " ate": 36,
    "ate ": 499,
    " m": 192,
    "ma": 1328,
    "is": 1168,
    " ma": 193,
    "mai": 1332,
    "ais": 392,
    "is ": 1169,
    " mai": 194,
    "mais": 1333,
    "ais ": 393,
    "si": 1894,
    "im": 1116,
    " si": 294,
    "sim": 1897,
    "im ": 1117,
    " sim": 295,
    "sim ": 1898,
    " s ": 282,
    "ss": 1916,
    " ss": 301,
    "ss ": 1917,
    " ss ": 302,
    "cl": 622,
    "ro": 1826,
    "o ": 1526,
    " cl": 59,
    "cla": 623,
    "lar": 1239,
    "aro": 480,
    "ro ": 1827,
    " cla": 60,
    "clar": 624,
    "laro": 1241,
    "aro ": 481,
    "so": 1903,
    " is": 170,
    "iss": 1174,
    "sso": 1920,
    "so ": 1904,
    " iss": 171,
    "isso": 1175,
    "sso ": 1921,
    "co": 633,
    "or": 1624,
    "rr": 1834,
    "re": 1758,
    "et": 885,
    "to": 2032,
    " co": 62,
    "cor": 650,
    "orr": 1633,
    "rre": 1838,
    "ret": 1784,
    "eto": 894,
    "to ": 2033,
    " cor": 66,
    "corr": 651,
    "orre": 1634,
    "rret": 1839,
    "reto": 1786,
    "eto ": 895,
    "eh": 780,
    "h ": 1014,
    " eh": 94,
    "eh ": 781,
    " eh ": 95,
    "é": 2243,
    " é": 342,
    "é ": 2244,
    " é ": 343,
    " y": 339,
    "ye": 2203,
    "es": 860,
    " ye": 340,
    "yes": 2204,
    "es ": 861,
    " yes": 341,
    "yes ": 2205,
    "fo": 954,
    " fo": 133,
    "foi": 955,
    " foi": 134,
    "foi ": 956,
    "na": 1397,
    " na": 210,
    "nao": 1401,
    "ao ": 452,
    " nao": 213,
    "nao ": 1402,
    "n ": 1396,
    " n ": 209,
    "nn": 1469,
    " nn": 216,
    "nn ": 1470,
    " nn ": 217,
    "nu": 1504,
    "un": 2108,
    "nc": 1405,
    "ca": 558,
    " nu": 223,
    "nun": 1507,
    "unc": 2109,
    "nca": 1406,
    "ca ": 559,
    " nun": 224,
    "nunc": 1508,
    "unca": 2110,
    "nca ": 1407,
    "ac": 352,
    "ho": 1045,
    " ac": 3,
    "ach": 358,
    "cho": 600,
    "ho ": 1046,
    " ach": 5,
    "acho": 360,
    "cho ": 601,
    "q": 1715,
    " q": 265,
    "qu": 1716,
    "ue": 2078,
    " qu": 266,
    "que": 1719,
    "ue ": 2079,
    " que": 268,
    "que ": 1720,
    "g": 969,
    " g": 140,
    "go": 998,
    "os": 1636,
    "st": 1930,
    " go": 145,
    "gos": 1000,
    "ost": 1642,
    "ste": 1936,
    "tei": 2004,
    " gos": 146,
    "gost": 1002,
    "oste": 1643,
    "stei": 1938,
    "tei ": 2005,
    "ne": 1426,
    "em": 804,
    " ne": 214,
    "nem": 1433,
    "em ": 805,
    " nem": 215,
    "nem ": 1434,
    "da": 671,
    "nad": 1399,
    "ada": 362,
    "da ": 672,
    " nad": 212,
    "nada": 1400,
    "ada ": 363,
    "no ": 1472,
    " no ": 219,
    "vl": 2173,
    " vl": 332,
    "vlw": 2174,
    " vlw": 333,
    "vlw ": 2175,
    "bg": 529,
    "g ": 970,
    " ob": 229,
    "obg": 1534,
    "bg ": 530,
    " obg": 230,
    "obg ": 1535,
    "gd": 980,
    "d ": 670,
    "bgd": 531,
    "gd ": 981,
    "obgd": 1536,
    "bgd ": 532,
    "br": 543,
    "ri": 1797,
    "ig": 1103,
    "ga": 971,
    "do": 721,
    "obr": 1537,
    "bri": 550,
    "rig": 1805,
    "iga": 1104,
    "gad": 973,
    "ado": 372,
    "do ": 722,
    " obr": 231,
    "obri": 1539,
    "brig": 551,
    "riga": 1806,
    "igad": 1105,
    "gado": 975,
    "ado ": 373,
    " br": 45,
    " bri": 46,
    "gada": 974,
    "gr": 1003,
    "ra": 1728,
    "ec": 743,
    "ce": 578,
    " gr": 147,
    "gra": 1004,
    "rad": 1730,
    "dec": 685,
    "ece": 746,
    "ce ": 579,
    " gra": 148,
    "grad": 1005,
    "rade": 1732,
    "adec": 367,
    "dece": 686,
    "ece ": 747,
    "ç": 2228,
    "ag": 377,
    "eç": 919,
    "ço": 2235,
    " ag": 9,
    "agr": 384,
    "deç": 707,
    "eço": 920,
    "ço ": 2236,
    " agr": 11,
    "agra": 385,
    "adeç": 369,
    "deço": 708,
    "eço ": 921,
    "ê": 2247,
    "vo": 2176,
    "oc": 1542,
    "cê": 664,
    "ê ": 2248,
    " vo": 334,
    "voc": 2178,
    "ocê": 1552,
    "cê ": 665,
    " voc": 335,
    "você": 2180,
    "ocê ": 1553,
    "ô": 2259,
    " r": 269,
    "bô": 554,
    "ô ": 2260,
    " ro": 279,
    "rob": 1828,
    "obô": 1540,
    "bô ": 555,
    " rob": 280,
    "robô": 1829,
    "obô ": 1541,
    "oce": 1546,
    "voce": 2179,
    "oce ": 1547,
    "hu": 1049,
    "an": 431,
    " hu": 158,
    "hum": 1050,
    "uma": 2105,
    "man": 1334,
    "ano": 441,
    " hum": 159,
    "huma": 1051,
    "uman": 2107,
    "mano": 1335,
    "ano ": 442,
    " bot": 44,
    " es": 109,
    "est": 879,
    "sto": 1944,
    "tou": 2036,
    " est": 112,
    "esto": 881,
    "stou": 1945,
    "tou ": 2037,
    "nd": 1416,
    "ala": 399,
    "lan": 1235,
    "and": 434,
    "ndo": 1424,
    "fala": 925,
    "alan": 400,
    "land": 1236,
    "ando": 435,
    "ndo ": 1425,
    "com": 638,
    " com": 64,
    "com ": 639,
    "mo": 1370,
    "omo": 1592,
    "mo ": 1371,
    "como": 641,
    "omo ": 1593,
    " eu": 113,
    " eu ": 114,
    "as": 486,
    "tr": 2038,
    " ca": 48,
    "cad": 560,
    "das": 680,
    "ast": 492,
    "str": 1946,
    "tro": 2046,
    " cad": 49,
    "cada": 561,
    "adas": 364,
    "dast": 682,
    "astr": 493,
    "stro": 1949,
    "tro ": 2047,
    "á": 2220,
    "su": 1956,
    "uá": 2131,
    "ár": 2222,
    "io": 1144,
    " us": 321,
    "usu": 2128,
    "suá": 1968,
    "uár": 2132,
    "ári": 2223,
    "rio": 1808,
    "io ": 1145,
    " usu": 322,
    "usuá": 2130,
    "suár": 1969,
    "uári": 2133,
    "ário": 2224,
    "rio ": 1809,
    "me": 1348,
    " me": 197,
    "me ": 1349,
    " me ": 198,
    "x": 2188,
    "p": 1655,
    "ex": 908,
    "xp": 2198,
    "pl": 1681,
    "li": 1274,
    "ic": 1068,
    " ex": 117,
    "exp": 915,
    "xpl": 2199,
    "pli": 1686,
    "lic": 1277,
    "ica": 1070,
    " exp": 120,
    "expl": 916,
    "xpli": 2200,
    "plic": 1687,
    "lica": 1278,
    "ica ": 1071,
    "ci": 606,
    "on": 1597,
    "r ": 1727,
    "adi": 370,
    "dic": 712,
    "ici": 1076,
    "cio": 613,
    "ion": 1146,
    "ona": 1598,
    "nar": 1403,
    "ar ": 467,
    " adi": 8,
    "adic": 371,
    "dici": 713,
    "icio": 1077,
    "cion": 615,
    "iona": 1147,
    "onar": 1599,
    "nar ": 1404,
    "ov": 1650,
    "nov": 1478,
    "ovo": 1653,
    "vo ": 2177,
    " nov": 222,
    "novo": 1479,
    "ovo ": 1654,
    " on": 238,
    "ond": 1600,
    "nde": 1421,
    " ond": 239,
    "onde": 1601,
    "nde ": 1422,
    "vou": 2181,
    " vou": 336,
    "vou ": 2182,
    " p": 246,
    "pa": 1657,
    " pa": 247,
    "par": 1663,
    "ara": 468,
    "ra ": 1729,
    " par": 248,
    "para": 1664,
    "ara ": 469,
    "tra": 2039,
    "rar": 1740,
    "stra": 1947,
    "trar": 2042,
    "rar ": 1741,
    "tra ": 2040,
    "ua": 2063,
    "sua": 1957,
    "uar": 2068,
    "ari": 478,
    "usua": 2129,
    "suar": 1959,
    "uari": 2069,
    "ario": 479,
    "z": 2206,
    "az": 508,
    "z ": 2207,
    "faz": 929,
    "az ": 509,
    " faz": 125,
    "faz ": 930,
    "iz": 1201,
    "za": 2208,
    " re": 270,
    "rea": 1760,
    "eal": 732,
    "ali": 409,
    "liz": 1287,
    "iza": 1203,
    "zar": 2211,
    " rea": 271,
    "real": 1761,
    "eali": 733,
    "aliz": 410,
    "liza": 1288,
    "izar": 1205,
    "zar ": 2212,
    "er": 838,
    "uer": 2085,
    "ero": 854,
    "quer": 1723,
    "uero": 2087,
    "ero ": 855,
    "ã": 2225,
    "nã": 1515,
    "ão": 2226,
    " nã": 225,
    "não": 1516,
    "ão ": 2227,
    " não": 226,
    "não ": 1517,
    "nho": 1451,
    "enho": 824,
    "nho ": 1452,
    "po": 1688,
    "uo": 2113,
    " po": 256,
    "pos": 1691,
    "oss": 1638,
    "ssu": 1923,
    "suo": 1966,
    "uo ": 2114,
    " pos": 258,
    "poss": 1692,
    "ossu": 1640,
    "ssuo": 1925,
    "suo ": 1967,
    "in": 1122,
    " ai": 12,
    "ain": 388,
    "ind": 1128,
    "nda": 1417,
    " ain": 13,
    "aind": 389,
    "inda": 1129,
    "nda ": 1418,
    "fi": 939,
    " fi": 129,
    "fiz": 949,
    "iz ": 1202,
    " fiz": 130,
    "fiz ": 950,
    "nt": 1488,
    "con": 643,
    "ont": 1616,
    "nta": 1489,
    "ta ": 1979,
    " con": 65,
    "cont": 648,
    "onta": 1617,
    "nta ": 1490,
    "aç": 512,
    "faç": 932,
    "aço": 513,
    " faç": 126,
    "faço": 933,
    "aço ": 514,
    "ap": 455,
    "ti": 2019,
    "iv": 1194,
    " ap": 27,
    "apl": 458,
    "cat": 574,
    "ati": 501,
    "tiv": 2030,
    "ivo": 1199,
    " apl": 29,
    "apli": 459,
    "icat": 1074,
    "cati": 575,
    "ativ": 502,
    "tivo": 2031,
    "ivo ": 1200,
    " l": 179,
    "og": 1557,
    "gi": 989,
    " lo": 187,
    "log": 1297,
    "ogi": 1560,
    "gin": 992,
    "in ": 1123,
    " log": 189,
    "logi": 1299,
    "ogin": 1561,
    "gin ": 993,
    " en": 102,
    "ent": 827,
    "ntr": 1500,
    " ent": 105,
    "entr": 830,
    "ntro": 1503,
    "pp": 1693,
    "p ": 1656,
    "app": 460,
    "pp ": 1694,
    " app": 30,
    "app ": 461,
    "ogo": 1562,
    "go ": 999,
    "logo": 1300,
    "ogo ": 1563,
    "ntra": 1501,
    "sis": 1901,
    "ist": 1176,
    "tem": 2006,
    "ema": 808,
    "ma ": 1329,
    " sis": 296,
    "sist": 1902,
    "iste": 1178,
    "stem": 1939,
    "tema": 2008,
    "ema ": 809,
    "ace": 355,
    "ces": 589,
    "ess": 875,
    "ssa": 1918,
    "sar": 1862,
    " ace": 4,
    "aces": 357,
    "cess": 590,
    "essa": 876,
    "ssar": 1919,
    "sar ": 1863,
    "mi": 1361,
    " mi": 201,
    "min": 1364,
    "inh": 1132,
    " min": 202,
    "minh": 1366,
    "inha": 1133,
    "col": 635,
    "olo": 1584,
    "loc": 1294,
    "oco": 1550,
    "co ": 634,
    " col": 63,
    "colo": 637,
    "oloc": 1585,
    "loco": 1296,
    "oco ": 1551,
    "meu": 1354,
    " meu": 199,
    "meu ": 1355,
    " e ": 89,
    "se": 1874,
    " se": 287,
    "sen": 1880,
    " sen": 291,
    "senh": 1881,
    "ze": 2215,
    "aze": 510,
    "zer": 2216,
    "er ": 839,
    "faze": 931,
    "azer": 511,
    "zer ": 2217,
    " o ": 228,
    "pr": 1697,
    " pr": 259,
    "pre": 1700,
    "rec": 1762,
    "eci": 750,
    "cis": 618,
    "iso": 1172,
    " pre": 261,
    "prec": 1701,
    "reci": 1764,
    "ecis": 754,
    "ciso": 619,
    "iso ": 1173,
    "ni": 1453,
    " in": 163,
    "ini": 1134,
    "nic": 1454,
    " ini": 166,
    "inic": 1135,
    "nici": 1456,
    "cio ": 614,
    "sã": 1970,
    "ses": 1888,
    "ssã": 1926,
    "são": 1971,
    " ses": 293,
    "sess": 1889,
    "essã": 878,
    "ssão": 1927,
    "são ": 1972,
    " tem": 311,
    "tem ": 2007,
    "oga": 1558,
    "gar": 978,
    "loga": 1298,
    "ogar": 1559,
    "gar ": 979,
    "ct": 658,
    "one": 1602,
    "nec": 1427,
    "ect": 755,
    "cto": 659,
    "cone": 644,
    "onec": 1603,
    "nect": 1428,
    "ecto": 756,
    "cto ": 660,
    " ao ": 25,
    "cr": 652,
    " cr": 67,
    "cri": 653,
    " cri": 68,
    "crio": 656,
    "ev": 902,
    " ev": 115,
    "eve": 903,
    "ven": 2152,
    "nto": 1497,
    " eve": 116,
    "even": 905,
    "vent": 2153,
    "ento": 829,
    "nto ": 1498,
    "ria": 1798,
    "iar": 1066,
    "cria": 654,
    "riar": 1800,
    "iar ": 1067,
    "zo": 2218,
    "izo": 1207,
    "zo ": 2219,
    "lizo": 1289,
    "izo ": 1208,
    "cha ": 593,
    " de": 74,
    " de ": 75,
    "be": 522,
    "eb": 734,
    " be": 39,
    "beb": 524,
    "ebe": 735,
    "be ": 523,
    " beb": 40,
    "bebe": 525,
    "ebe ": 736,
    "fr": 960,
    "ld": 1244,
    " fr": 136,
    "fra": 961,
    "ral": 1734,
    "ald": 401,
    "lda": 1245,
    " fra": 137,
    "fral": 962,
    "rald": 1735,
    "alda": 402,
    "lda ": 1246,
    "el": 792,
    "çã": 2237,
    "rev": 1789,
    "vel": 2149,
    "ela": 794,
    "laç": 1242,
    "açã": 515,
    "ção": 2238,
    " rev": 278,
    "reve": 1790,
    "evel": 904,
    "vela": 2151,
    "elaç": 797,
    "laçã": 1243,
    "ação": 516,
    "ção ": 2239,
    "ge": 982,
    "age": 380,
    "gen": 983,
    "end": 819,
    "dar": 678,
    " age": 10,
    "agen": 381,
    "gend": 984,
    "enda": 820,
    "ndar": 1420,
    "dar ": 679,
    " mo": 203,
    "mon": 1374,
    " mon": 205,
    "mont": 1375,
    "ntar": 1491,
    "tar ": 1987,
    "dá": 725,
    "á ": 2221,
    " dá": 86,
    "dá ": 726,
    " dá ": 87,
    "pra": 1698,
    " pra": 260,
    "pra ": 1699,
    "aq": 463,
    "ui": 2095,
    " aq": 31,
    "aqu": 464,
    "qui": 1724,
    "ui ": 2096,
    " aqu": 32,
    "aqui": 465,
    "qui ": 1725,
    "j": 1215,
    "ej": 787,
    "ja": 1216,
    " pl": 254,
    "pla": 1682,
    "ane": 436,
    "nej": 1431,
    "eja": 788,
    "jar": 1218,
    " pla": 255,
    "plan": 1683,
    "lane": 1237,
    "anej": 437,
    "neja": 1432,
    "ejar": 789,
    "jar ": 1219,
    "rg": 1794,
    " or": 242,
    "org": 1629,
    "rga": 1795,
    "gan": 976,
    "ani": 438,
    "niz": 1463,
    " org": 243,
    "orga": 1630,
    "rgan": 1796,
    "gani": 977,
    "aniz": 440,
    "niza": 1464,
    " uma": 320,
    "uma ": 2106,
    "fe": 934,
    " fe": 127,
    "fes": 937,
    "sta": 1931,
    " fes": 128,
    "fest": 938,
    "esta": 880,
    "sta ": 1932,
    "ome": 1588,
    "mem": 1350,
    "emo": 812,
    "mor": 1376,
    "ora": 1626,
    "raç": 1746,
    "come": 640,
    "omem": 1590,
    "memo": 1351,
    "emor": 813,
    "mora": 1377,
    "oraç": 1628,
    "raçã": 1747,
    "há": 1054,
    "chá": 604,
    "há ": 1055,
    " chá": 58,
    "chá ": 605,
    "bê": 552,
    "ebê": 741,
    "bê ": 553,
    "bebê": 526,
    "ebê ": 742,
    "nf": 1435,
    "rn": 1823,
    "onf": 1605,
    "nfr": 1443,
    "rat": 1744,
    "ter": 2012,
    "ern": 852,
    "rni": 1824,
    "zaç": 2213,
    "conf": 645,
    "onfr": 1608,
    "nfra": 1444,
    "frat": 963,
    "rate": 1745,
    "ater": 500,
    "tern": 2015,
    "erni": 853,
    "rniz": 1825,
    "izaç": 1206,
    "zaçã": 2214,
    "rc": 1749,
    "mar": 1337,
    "arc": 471,
    "rca": 1750,
    "car": 569,
    " mar": 196,
    "marc": 1339,
    "arca": 472,
    "rcar": 1752,
    "car ": 570,
    "iã": 1209,
    "reu": 1787,
    "eun": 898,
    "uni": 2111,
    "niã": 1465,
    "ião": 1210,
    " reu": 277,
    "reun": 1788,
    "euni": 899,
    "uniã": 2112,
    "nião": 1466,
    "ião ": 1211,
    "am": 419,
    " am": 19,
    "ami": 424,
    "mig": 1362,
    "igo": 1108,
    "os ": 1637,
    " ami": 20,
    "amig": 425,
    "migo": 1363,
    "igos": 1110,
    "gos ": 1001,
    " ce": 52,
    "cel": 584,
    "ele": 798,
    "leb": 1248,
    "ebr": 739,
    "bra": 544,
    " cel": 53,
    "cele": 586,
    "eleb": 799,
    "lebr": 1249,
    "ebra": 740,
    "braç": 547,
    "enc": 816,
    "nco": 1414,
    " enc": 103,
    "enco": 818,
    "ncon": 1415,
    "ontr": 1618,
    "ep": 835,
    "rep": 1778,
    "epa": 836,
    "prep": 1703,
    "repa": 1779,
    "epar": 837,
    "paro": 1666,
    "meç": 1359,
    "omeç": 1591,
    "meço": 1360,
    "nç": 1518,
    " la": 180,
    "anç": 448,
    "nço": 1523,
    " lan": 181,
    "lanç": 1238,
    "anço": 450,
    "nço ": 1524,
    "pro": 1705,
    "rog": 1832,
    "ogr": 1564,
    "ram": 1736,
    "ama": 420,
    " pro": 262,
    "prog": 1706,
    "rogr": 1833,
    "ogra": 1565,
    "gram": 1006,
    "rama": 1737,
    "amar": 421,
    "mar ": 1338,
    "l ": 1230,
    " so": 297,
    "soc": 1909,
    "oci": 1548,
    "cia": 607,
    "ial": 1064,
    "al ": 398,
    " soc": 299,
    "soci": 1910,
    "ocia": 1549,
    "cial": 608,
    "ial ": 1065,
    " a ": 2,
    "í": 2249,
    "mí": 1392,
    "íl": 2253,
    "fam": 927,
    "amí": 429,
    "míl": 1393,
    "íli": 2254,
    "lia": 1275,
    " fam": 124,
    "famí": 928,
    "amíl": 430,
    "míli": 1394,
    "ília": 2255,
    "lia ": 1276,
    "osso": 1639,
    "por": 1689,
    "or ": 1625,
    " por": 257,
    "por ": 1690,
    "jo": 1220,
    " ve": 327,
    "vej": 2147,
    "ejo": 790,
    "jo ": 1221,
    " vej": 328,
    "vejo": 2148,
    "ejo ": 791,
    " j": 174,
    " ja": 175,
    "ja ": 1217,
    " ja ": 176,
    "iad": 1060,
    "riad": 1799,
    "iado": 1061,
    "ver": 2154,
    " ver": 329,
    "ver ": 2155,
    "tao": 1984,
    "stao": 1934,
    "tao ": 1985,
    "meus": 1356,
    "tos": 2034,
    "ntos": 1499,
    "tos ": 2035,
    " os": 244,
    " os ": 245,
    "õ": 2261,
    "rm": 1814,
    "çõ": 2240,
    "õe": 2262,
    "inf": 1130,
    "nfo": 1441,
    "for": 957,
    "orm": 1631,
    "rma": 1815,
    "maç": 1342,
    "açõ": 517,
    "çõe": 2241,
    "ões": 2263,
    " inf": 165,
    "info": 1131,
    "nfor": 1442,
    "form": 959,
    "orma": 1632,
    "rmaç": 1818,
    "maçõ": 1344,
    "açõe": 518,
    "ções": 2242,
    "ões ": 2264,
    "sob": 1907,
    "bre": 548,
    "re ": 1759,
    " sob": 298,
    "sobr": 1908,
    "obre": 1538,
    "bre ": 549,
    "lh": 1263,
    "det": 702,
    "eta": 886,
    "tal": 1982,
    "alh": 407,
    "lhe": 1266,
    "hes": 1035,
    " det": 80,
    "deta": 703,
    "etal": 887,
    "talh": 1983,
    "alhe": 408,
    "lhes": 1268,
    "hes ": 1036,
    " do": 83,
    " do ": 84,
    "sp": 1913,
    "pe": 1670,
    "if": 1098,
    "esp": 873,
    "spe": 1914,
    "pec": 1671,
    "cif": 611,
    "ifi": 1099,
    "fic": 940,
    "caç": 576,
    " esp": 111,
    "espe": 874,
    "spec": 1915,
    "peci": 1672,
    "ecif": 752,
    "cifi": 612,
    "ific": 1100,
    "fica": 941,
    "icaç": 1075,
    "caçõ": 577,
    "dos": 723,
    " dos": 85,
    "dos ": 724,
    "cas": 571,
    "as ": 487,
    "icas": 1073,
    "cas ": 572,
    "já": 1225,
    " já": 177,
    "já ": 1226,
    " já ": 178,
    "ie": 1095,
    "rie": 1801,
    "iei": 1096,
    "crie": 655,
    "riei": 1802,
    "iei ": 1097,
    "trad": 2041,
    "rado": 1733,
    "ados": 374,
    "vi": 2158,
    " vi": 330,
    "vis": 2168,
    "isu": 1181,
    "ual": 2064,
    " vis": 331,
    "visu": 2170,
    "isua": 1182,
    "sual": 1958,
    "uali": 2066,
    "ns": 1480,
    "ul": 2099,
    "lt": 1303,
    "ons": 1613,
    "nsu": 1486,
    "sul": 1964,
    "ult": 2100,
    "lta": 1304,
    "cons": 647,
    "onsu": 1615,
    "nsul": 1487,
    "sult": 1965,
    "ulta": 2101,
    "ltar": 1305,
    " da": 70,
    "dad": 673,
    " dad": 72,
    "dado": 675,
    "che": 598,
    "hec": 1031,
    "eca": 744,
    " che": 56,
    "chec": 599,
    "heca": 1032,
    "ecar": 745,
    "tã": 2058,
    "stã": 1954,
    "tão": 2059,
    "estã": 884,
    "stão": 1955,
    "tão ": 2060,
    " as": 33,
    " as ": 34,
    "ir": 1159,
    "nfe": 1436,
    "fer": 935,
    "eri": 847,
    "rir": 1810,
    "ir ": 1160,
    "onfe": 1606,
    "nfer": 1437,
    "feri": 936,
    "erir": 849,
    "rir ": 1811,
    "cí": 666,
    "íf": 2250,
    "ecí": 759,
    "cíf": 667,
    "ífi": 2251,
    "ico": 1082,
    "pecí": 1673,
    "ecíf": 760,
    "cífi": 668,
    "ífic": 2252,
    "fico": 942,
    "ico ": 1083,
    "xi": 2195,
    "exi": 913,
    "xis": 2196,
    " exi": 119,
    "exis": 914,
    "xist": 2197,
    "ste ": 1937,
    "ndad": 1419,
    "lto": 1308,
    "ulto": 2102,
    "lto ": 1309,
    "tá": 2056,
    "stá": 1952,
    "tá ": 2057,
    "está": 883,
    "stá ": 1953,
    "rcad": 1751,
    "cado": 562,
    "olh": 1577,
    "lha": 1264,
    "har": 1021,
    " olh": 237,
    "olha": 1578,
    "lhar": 1265,
    "har ": 1022,
    "mp": 1383,
    "omp": 1594,
    "mpl": 1386,
    "ple": 1684,
    "let": 1254,
    "tas": 1991,
    "comp": 642,
    "ompl": 1596,
    "mple": 1387,
    "plet": 1685,
    "leta": 1255,
    "etas": 889,
    "tas ": 1992,
    "rif": 1803,
    "veri": 2156,
    "erif": 848,
    "rifi": 1804,
    "lho": 1272,
    "olho": 1581,
    "lho ": 1273,
    "ed": 761,
    " ed": 92,
    "edi": 762,
    "dit": 718,
    "ito": 1191,
    " edi": 93,
    "edit": 763,
    "dito": 720,
    "ito ": 1192,
    "ita": 1184,
    "dita": 719,
    "itar": 1185,
    "od": 1554,
    "mod": 1372,
    "odi": 1555,
    "dif": 714,
    " mod": 204,
    "modi": 1373,
    "odif": 1556,
    "difi": 715,
    "icar": 1072,
    " al": 16,
    "alt": 415,
    "lte": 1306,
    "era": 840,
    " alt": 18,
    "alte": 416,
    "lter": 1307,
    "tera": 2013,
    "erar": 842,
    "mu": 1388,
    "ud": 2070,
    " mu": 206,
    "mud": 1389,
    "uda": 2071,
    " mud": 207,
    "muda": 1390,
    "udar": 2073,
    "tu": 2051,
    "atu": 503,
    "tua": 2052,
    " atu": 37,
    "atua": 504,
    "tual": 2053,
    "ça": 2229,
    "dan": 676,
    "nça": 1519,
    "ças": 2233,
    "udan": 2072,
    "danç": 677,
    "ança": 449,
    "nças": 1522,
    "ças ": 2234,
    " em": 100,
    " em ": 101,
    "aj": 394,
    "ju": 1222,
    " aj": 14,
    "aju": 395,
    "jus": 1223,
    "ust": 2125,
    "tes": 2017,
    " aju": 15,
    "ajus": 396,
    "just": 1224,
    "uste": 2127,
    "stes": 1941,
    "tes ": 2018,
    "nte": 1492,
    "sten": 1940,
    "tent": 2011,
    "ente": 828,
    "nte ": 1493,
    "rri": 1840,
    "igi": 1106,
    "gir": 994,
    "orri": 1635,
    "rrig": 1841,
    "rigi": 1807,
    "igir": 1107,
    "gir ": 995,
    "evi": 906,
    "isa": 1170,
    "revi": 1791,
    "evis": 907,
    "visa": 2169,
    "isar": 1171,
    "ef": 767,
    "ref": 1768,
    "efa": 768,
    " ref": 273,
    "refa": 1769,
    "efaz": 769,
    "op": 1621,
    "pç": 1712,
    " op": 240,
    "opç": 1622,
    "pçã": 1713,
    " opç": 241,
    "opçã": 1623,
    "pção": 1714,
    "xe": 2192,
    "mex": 1357,
    "exe": 911,
    "xer": 2193,
    " mex": 200,
    "mexe": 1358,
    "exer": 912,
    "xer ": 2194,
    "tre": 2043,
    "rei": 1774,
    "stre": 1948,
    "trei": 2045,
    "rei ": 1775,
    "eg": 772,
    "reg": 1770,
    "egi": 776,
    "gis": 996,
    " reg": 274,
    "regi": 1772,
    "egis": 777,
    "gist": 997,
    "istr": 1180,
    "xc": 2189,
    "lu": 1310,
    "exc": 909,
    "xcl": 2190,
    "clu": 627,
    "luo": 1316,
    " exc": 118,
    "excl": 910,
    "xclu": 2191,
    "cluo": 629,
    "luo ": 1317,
    "lui": 1313,
    "uir": 2097,
    "clui": 628,
    "luir": 1315,
    "uir ": 2098,
    "lui ": 1314,
    "apa": 456,
    "pag": 1658,
    "aga": 378,
    " apa": 28,
    "apag": 457,
    "paga": 1659,
    "agar": 379,
    "del": 692,
    " del": 78,
    "dele": 693,
    "elet": 801,
    "leto": 1256,
    "rem": 1776,
    "mov": 1380,
    "ove": 1651,
    " rem": 275,
    "remo": 1777,
    "emov": 814,
    "move": 1381,
    "over": 1652,
    "can": 565,
    "anc": 432,
    "nce": 1408,
    " can": 50,
    "canc": 566,
    "ance": 433,
    "ncel": 1409,
    "cela": 585,
    "elar": 796,
    "lar ": 1240,
    "etar": 888,
    " an": 21,
    "ant": 443,
    "nti": 1495,
    "tig": 2022,
    " ant": 23,
    "anti": 445,
    "ntig": 1496,
    "tigo": 2023,
    "igo ": 1109,
    " el": 98,
    "eli": 802,
    "lim": 1281,
    "imi": 1118,
    "ino": 1139,
    " eli": 99,
    "elim": 803,
    "limi": 1282,
    "imin": 1119,
    "mino": 1367,
    "ino ": 1140,
    "cli": 625,
    " cli": 61,
    "clic": 626,
    "lico": 1280,
    " ti": 313,
    "tir": 2026,
    "iro": 1166,
    " tir": 314,
    "tiro": 2029,
    "iro ": 1167,
    " da ": 71,
    " li": 184,
    "lis": 1285,
    " lis": 186,
    "list": 1286,
    "ista": 1177,
    "ago": 382,
    "pago": 1660,
    "ago ": 383,
    "sí": 1973,
    "ív": 2256,
    "ssí": 1928,
    "sív": 1974,
    "íve": 2257,
    "el ": 793,
    "ossí": 1641,
    "ssív": 1929,
    "síve": 1975,
    "ível": 2258,
    "vel ": 2150,
    "eti": 892,
    " ret": 276,
    "reti": 1785,
    "etir": 893,
    "des": 697,
    "esa": 862,
    "sat": 1865,
    " des": 79,
    "desa": 698,
    "esat": 863,
    "sati": 1866,
    "sf": 1890,
    "esf": 869,
    "sfa": 1891,
    "desf": 700,
    "esfa": 870,
    "sfaz": 1892,
    "res": 1782,
    "ese": 867,
    "pres": 1704,
    "rese": 1783,
    "esen": 868,
    "sent": 1882,
    "ins": 1141,
    "nsi": 1483,
    "sir": 1899,
    " ins": 167,
    "insi": 1143,
    "nsir": 1485,
    "siro": 1900,
    "ono": 1611,
    "iono": 1149,
    "ono ": 1612,
    "na ": 1398,
    " na ": 211,
    "çar": 2231,
    "nçar": 1521,
    "çar ": 2232,
    "inc": 1126,
    "ncl": 1412,
    " inc": 164,
    "incl": 1127,
    "nclu": 1413,
    "nse": 1481,
    "ser": 1884,
    "inse": 1142,
    "nser": 1482,
    "seri": 1887,
    " it": 172,
    " ite": 173,
    "item": 1189,
    "ntes": 1494,
    "ft": 964,
    " gi": 143,
    "gif": 990,
    "ift": 1101,
    "ft ": 965,
    " gif": 144,
    "gift": 991,
    "ift ": 1102,
    "mb": 1345,
    " le": 182,
    "lem": 1252,
    "emb": 810,
    "mbr": 1346,
    "ran": 1738,
    "ça ": 2230,
    " lem": 183,
    "lemb": 1253,
    "embr": 811,
    "mbra": 1347,
    "bran": 545,
    "ranç": 1739,
    "nça ": 1520,
    "lm": 1290,
    "anu": 446,
    "nua": 1505,
    "alm": 411,
    "lme": 1291,
    "men": 1352,
    " man": 195,
    "manu": 1336,
    "anua": 447,
    "nual": 1506,
    "ualm": 2067,
    "alme": 412,
    "lmen": 1292,
    "ment": 1353,
    "oca": 1543,
    "loca": 1295,
    "ocar": 1545,
    "tad": 1980,
    "stad": 1933,
    "tado": 1981,
    "se ": 1875,
    " se ": 288,
    "ug": 2090,
    " su": 303,
    "sug": 1960,
    "uge": 2093,
    "ges": 987,
    " sug": 304,
    "suge": 1961,
    "uges": 2094,
    "gest": 988,
    "ee": 764,
    "ree": 1766,
    "een": 765,
    "nch": 1410,
    "pree": 1702,
    "reen": 1767,
    "eenc": 766,
    "ench": 817,
    "ncho": 1411,
    "maçã": 1343,
    "tero": 2016,
    "udo": 2076,
    "mudo": 1391,
    "udo ": 2077,
    "usta": 2126,
    "star": 1935,
    "nei": 1429,
    "ione": 1148,
    "onei": 1604,
    "nei ": 1430,
    " tr": 315,
    "roc": 1830,
    " tro": 316,
    "troc": 2048,
    "roca": 1831,
    "sc": 1867,
    "iç": 1212,
    "esc": 864,
    "scr": 1872,
    "riç": 1812,
    "içã": 1213,
    "desc": 699,
    "escr": 866,
    "scri": 1873,
    "criç": 657,
    "riçã": 1813,
    "ição": 1214,
    "nom": 1476,
    " nom": 221,
    "nome": 1477,
    "ome ": 1589,
    "eraç": 843,
    "raçõ": 1748,
    "hi": 1041,
    "sco": 1868,
    "lhi": 1269,
    "hi ": 1042,
    " esc": 110,
    "esco": 865,
    "scol": 1870,
    "colh": 636,
    "olhi": 1580,
    "lhi ": 1270,
    "ina": 1124,
    "mina": 1365,
    "inar": 1125,
    "ira": 1161,
    "tira": 2028,
    "irar": 1162,
    "sfaç": 1893,
    " dar": 73,
    "ego": 778,
    "ntre": 1502,
    "treg": 2044,
    "rego": 1773,
    "ego ": 779,
    "ete": 890,
    "erm": 850,
    "rmi": 1819,
    "dete": 704,
    "eter": 891,
    "term": 2014,
    "ermi": 851,
    "rmin": 1820,
    "ega": 773,
    "rega": 1771,
    "egar": 775,
    "her": 1033,
    "olhe": 1579,
    "lher": 1267,
    "her ": 1034,
    "sel": 1876,
    "lec": 1250,
    " sel": 289,
    "sele": 1877,
    "elec": 800,
    "leci": 1251,
    "ecio": 753,
    "ga ": 972,
    "ega ": 774,
    "def": 688,
    "efi": 770,
    "fin": 945,
    "nir": 1459,
    " def": 77,
    "defi": 689,
    "efin": 771,
    "fini": 946,
    "inir": 1136,
    "nir ": 1460,
    "qua": 1717,
    " qua": 267,
    "qual": 1718,
    "ual ": 2065,
    "id": 1084,
    "cid": 609,
    "idi": 1090,
    "dir": 716,
    " dec": 76,
    "deci": 687,
    "ecid": 751,
    "cidi": 610,
    "idir": 1091,
    "dir ": 717,
    "lg": 1259,
    "gu": 1007,
    "ué": 2134,
    "ém": 2245,
    "alg": 405,
    "lgu": 1260,
    "gué": 1011,
    "uém": 2135,
    "ém ": 2246,
    " alg": 17,
    "algu": 406,
    "lgué": 1262,
    "guém": 1012,
    "uém ": 2136,
    "hid": 1043,
    "ido": 1092,
    "lhid": 1271,
    "hido": 1044,
    "ido ": 1093,
    "rco": 1753,
    "arco": 473,
    "rco ": 1754,
    "ante": 444,
    "nv": 1509,
    "env": 831,
    "nvi": 1510,
    "via": 2159,
    " env": 106,
    "envi": 832,
    "nvia": 1511,
    "viar": 2160,
    "vio": 2165,
    "nvio": 1513,
    "vio ": 2166,
    "uem": 2080,
    "quem": 1721,
    "uem ": 2081,
    "vai": 2141,
    " vai": 325,
    "vai ": 2142,
    "rt": 1845,
    "ip": 1152,
    "art": 482,
    "rti": 1846,
    "tic": 2020,
    "cip": 616,
    "ipa": 1153,
    "pan": 1661,
    "part": 1667,
    "arti": 483,
    "rtic": 1847,
    "tici": 2021,
    "icip": 1078,
    "cipa": 617,
    "ipan": 1154,
    "pant": 1662,
    "nfi": 1438,
    "fim": 943,
    "imo": 1120,
    "mou": 1378,
    "onfi": 1607,
    "nfim": 1439,
    "fimo": 944,
    "imou": 1121,
    "mou ": 1379,
    "enç": 833,
    "senç": 1883,
    "ença": 834,
    "tara": 1988,
    "fir": 947,
    "irm": 1163,
    "rmo": 1821,
    "nfir": 1440,
    "firm": 948,
    "irmo": 1165,
    "rmou": 1822,
    "mad": 1330,
    "irma": 1164,
    "rmad": 1816,
    "mado": 1331,
    "mpa": 1384,
    "are": 476,
    "cer": 587,
    "ompa": 1595,
    "mpar": 1385,
    "pare": 1665,
    "arec": 477,
    "rece": 1763,
    "ecer": 749,
    "cer ": 588,
    " pe": 249,
    "pes": 1674,
    "soa": 1905,
    "oas": 1529,
    " pes": 250,
    "pess": 1675,
    "esso": 877,
    "ssoa": 1922,
    "soas": 1906,
    "oas ": 1530,
    "vã": 2183,
    " vã": 337,
    "vão": 2184,
    " vão": 338,
    "vão ": 2185,
    "rá": 1849,
    "ará": 484,
    "rá ": 1850,
    "tará": 1990,
    "ará ": 485,
    "ab": 349,
    "sab": 1854,
    "abe": 350,
    "ber": 527,
    " sab": 284,
    "sabe": 1855,
    "aber": 351,
    "ber ": 528,
    "cei": 582,
    "eit": 784,
    "acei": 356,
    "ceit": 583,
    "eito": 786,
    "itou": 1193,
    "onv": 1619,
    "vit": 2171,
    "conv": 649,
    "onvi": 1620,
    "nvit": 1514,
    "vite": 2172,
    "vid": 2161,
    "ida": 1085,
    "nvid": 1512,
    "vida": 2162,
    "idad": 1086,
    "ts": 2049,
    " gu": 149,
    "gue": 1008,
    "ues": 2088,
    "sts": 1950,
    "ts ": 2050,
    " gue": 150,
    "gues": 1010,
    "uest": 2089,
    "ests": 882,
    "sts ": 1951,
    "dada": 674,
    "das ": 681,
    "vido": 2164,
    "idar": 1087,
    "lgue": 1261,
    "guem": 1009,
    "ham": 1017,
    "amo": 427,
    "cham": 594,
    "hamo": 1018,
    "amo ": 428,
    "il": 1113,
    "til": 2024,
    "ilh": 1114,
    "rtil": 1848,
    "tilh": 2025,
    "ilho": 1115,
    " for": 135,
    "fora": 958,
    "ora ": 1627,
    "k": 1227,
    "nk": 1467,
    "k ": 1228,
    "lin": 1283,
    "ink": 1137,
    "nk ": 1468,
    " lin": 185,
    "link": 1284,
    "ink ": 1138,
    " ge": 141,
    "ger": 985,
    " ger": 142,
    "gero": 986,
    "sui": 1962,
    "ssui": 1924,
    "sui ": 1963,
    "cal": 563,
    " loc": 188,
    "ocal": 1544,
    "cal ": 564,
    " ser": 292,
    "ser ": 1885,
    "sera": 1886,
    "era ": 841,
    "der": 694,
    "ere": 844,
    "reç": 1792,
    " end": 104,
    "ende": 821,
    "nder": 1423,
    "dere": 696,
    "ereç": 846,
    "reço": 1793,
    " lu": 190,
    "lug": 1311,
    "uga": 2091,
    " lug": 191,
    "luga": 1312,
    "ugar": 2092,
    "scon": 1871,
    "?": 344,
    "m?": 1325,
    "?s": 345,
    "em?": 806,
    "m?s": 1326,
    "?s ": 346,
    "uem?": 2082,
    "em?s": 807,
    "m?s ": 1327,
    "sem": 1878,
    " sem": 290,
    "sem ": 1879,
    "rer": 1780,
    "uere": 2086,
    "erer": 845,
    "rer ": 1781,
    "movo": 1382,
    "ide": 1088,
    "dei": 690,
    "vide": 2163,
    "idei": 1089,
    "dei ": 691,
    " er": 107,
    "err": 856,
    "rra": 1835,
    " err": 108,
    "erra": 857,
    "rrad": 1836,
    "rada": 1731,
    "arar": 470,
    "ites": 1190,
    "sol": 1911,
    "oli": 1582,
    "cit": 620,
    "taç": 1993,
    " sol": 300,
    "soli": 1912,
    "olic": 1583,
    "lici": 1279,
    "icit": 1079,
    "cita": 621,
    "itaç": 1186,
    "taçã": 1994,
    "miz": 1368,
    "zad": 2209,
    "amiz": 426,
    "miza": 1369,
    "izad": 1204,
    "zade": 2210,
    "ade ": 366,
    "onh": 1609,
    "nhe": 1449,
    "heç": 1039,
    "conh": 646,
    "onhe": 1610,
    "nheç": 1450,
    "heço": 1040,
    "sig": 1895,
    "onsi": 1614,
    "nsig": 1484,
    "sigo": 1896,
    "acha": 359,
    "char": 595,
    "taçõ": 1995,
    "iou": 1150,
    "viou": 2167,
    "iou ": 1151,
    "cu": 661,
    "ecu": 757,
    "cus": 662,
    "usa": 2123,
    " rec": 272,
    "recu": 1765,
    "ecus": 758,
    "cusa": 663,
    "usar": 2124,
    "has": 1023,
    "nhas": 1448,
    "has ": 1024,
    "sai": 1856,
    "air": 390,
    " sai": 285,
    "sair": 1857,
    "air ": 391,
    "paç": 1668,
    "ipaç": 1155,
    "paçã": 1669,
    "esi": 871,
    "sti": 1942,
    "desi": 701,
    "esis": 872,
    "isti": 1179,
    "stir": 1943,
    "tir ": 2027,
    "pu": 1707,
    " pu": 263,
    "pud": 1708,
    "ude": 2074,
    " pud": 264,
    "pude": 1709,
    "uder": 2075,
    "der ": 695,
    " ir": 168,
    " ir ": 169,
    "fu": 966,
    " fu": 138,
    "fui": 967,
    " fui": 139,
    "fui ": 968,
    "eita": 785,
    "bi": 533,
    "ceb": 580,
    "ebi": 737,
    "bid": 534,
    "eceb": 748,
    "cebi": 581,
    "ebid": 738,
    "bido": 535,
    "idos": 1094,
    "lac": 1233,
    "aca": 353,
    "cao": 567,
    "elac": 795,
    "laca": 1234,
    "acao": 354,
    "cao ": 568,
    "brar": 546,
    "ur": 2115,
    "chu": 602,
    "hur": 1052,
    "urr": 2119,
    "ras": 1742,
    "asc": 490,
    " chu": 57,
    "chur": 603,
    "hurr": 1053,
    "urra": 2120,
    "rras": 1837,
    "rasc": 1743,
    "asco": 491,
    "sco ": 1869,
    "rs": 1842,
    "niv": 1461,
    "ive": 1197,
    "ers": 858,
    "rsa": 1843,
    " ani": 22,
    "aniv": 439,
    "nive": 1462,
    "iver": 1198,
    "vers": 2157,
    "ersa": 859,
    "rsar": 1844,
    "sari": 1864,
    "pi": 1676,
    "iq": 1156,
    " pi": 251,
    "piq": 1679,
    "iqu": 1157,
    "uen": 2083,
    "eni": 825,
    "niq": 1457,
    " piq": 253,
    "piqu": 1680,
    "ique": 1158,
    "quen": 1722,
    "ueni": 2084,
    "eniq": 826,
    "niqu": 1458,
    "cn": 630,
    "c ": 557,
    "pic": 1677,
    "icn": 1080,
    "cni": 631,
    "ic ": 1069,
    " pic": 252,
    "picn": 1678,
    "icni": 1081,
    "cnic": 632,
    "nic ": 1455,
    "oiv": 1572,
    "iva": 1195,
    "vad": 2139,
    "noiv": 1475,
    "oiva": 1573,
    "ivad": 1196,
    "vado": 2140,
    "asa": 488,
    "sam": 1860,
    "ame": 422,
    " cas": 51,
    "casa": 573,
    "asam": 489,
    "same": 1861,
    "amen": 423,
    "mat": 1340,
    "tur": 2054,
    "ura": 2117,
    "rmat": 1817,
    "matu": 1341,
    "atur": 505,
    "tura": 2055,
    "ura ": 2118,
    "py": 1710,
    " ha": 152,
    "hap": 1019,
    "ppy": 1695,
    "py ": 1711,
    " hap": 153,
    "happ": 1020,
    "appy": 462,
    "ppy ": 1696,
    " ho": 156,
    "hou": 1047,
    "our": 1648,
    "ur ": 2116,
    " hou": 157,
    "hour": 1048,
    "our ": 1649
  },
  "response": null,
  "action_text": null
}