{
  "text": {
    "ola": 88,
    "oi": 87,
    "bom": 10,
    "dia": 28,
    "boa": 9,
    "tarde": 105,
    "noite": 78,
    "ei": 35,
    "aoba": 5,
    "hey": 60,
    "iai": 62,
    "eae": 31,
    "salve": 101,
    "tchau": 106,
    "falou": 51,
    "flw": 55,
    "valeu": 113,
    "adeus": 1,
    "tenha": 108,
    "um": 110,
    "ate": 7,
    "mais": 69,
    "sim": 102,
    "s": 100,
    "ss": 104,
    "claro": 17,
    "isso": 65,
    "correto": 21,
    "eh": 34,
    "é": 121,
    "yes": 120,
    "foi": 56,
    "nao": 74,
    "n": 72,
    "nn": 76,
    "nunca": 80,
    "acho": 0,
    "que": 94,
    "gostei": 58,
    "nem": 75,
    "nada": 73,
    "no": 77,
    "vlw": 116,
    "obg": 83,
    "obgd": 84,
    "obrigado": 86,
    "brigada": 12,
    "obrigada": 85,
    "gradece": 59,
    "agradeço": 3,
    "você": 118,
    "robô": 99,
    "voce": 117,
    "humano": 61,
    "bot": 11,
    "estou": 42,
    "falando": 50,
    "com": 18,
    "como": 19,
    "eu": 43,
    "cadastro": 15,
    "usuário": 112,
    "me": 70,
    "explica": 49,
    "adicionar": 2,
    "novo": 79,
    "onde": 89,
    "vou": 119,
    "para": 91,
    "cadastrar": 14,
    "cadastra": 13,
    "usuario": 111,
    "faz": 52,
    "realizar": 96,
    "quero": 95,
    "não": 81,
    "tenho": 109,
    "possuo": 92,
    "ainda": 4,
    "fiz": 54,
    "conta": 20,
    "faço": 53,
    "login": 67,
    "entro": 38,
    "app": 6,
    "logo": 68,
    "entra": 37,
    "crio": 25,
    "evento": 44,
    "criar": 23,
    "realizo": 97,
    "cha": 16,
    "de": 26,
    "bebe": 8,
    "fralda": 57,
    "revelação": 98,
    "vejo": 114,
    "ja": 66,
    "criado": 22,
    "ver": 115,
    "estao": 41,
    "meus": 71,
    "eventos": 45,
    "os": 90,
    "informações": 63,
    "sobre": 103,
    "detalhes": 27,
    "do": 29,
    "especificações": 40,
    "dos": 30,
    "especificas": 39,
    "edito": 33,
    "editar": 32,
    "o": 82,
    "criei": 24,
    "excluo": 48,
    "excluir": 47,
    "exclui": 46,
    "presente": 93,
    "insiro": 64,
    "tem": 107,
    "em": 36
  },
  "intent": {
    "saudacao": 10,
    "despedir": 5,
    "afirmacao": 0,
    "recusar": 9,
    "tks": 11,
    "bot_challenge": 1,
    "cadastro_user": 3,
    "login_user": 8,
    "cria_evento": 4,
    "ver_evento": 12,
    "edita_evento": 6,
    "exclui_evento": 7,
    "cad_presente": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cadastro_user": 12,
    "utter_cria_evento": 13,
    "utter_did_that_help": 14,
    "utter_edita_evento": 15,
    "utter_exclui_evento": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_happy": 19,
    "utter_iamabot": 20,
    "utter_login": 21,
    "utter_ver_evento": 22
  },
  "action_text": null,
  "intent_response_key": null
}