{
  "text": {
    "ola": 61,
    "oi": 60,
    "bom": 9,
    "dia": 23,
    "boa": 8,
    "tarde": 75,
    "noite": 56,
    "ei": 27,
    "aoba": 4,
    "hey": 42,
    "iai": 44,
    "eae": 25,
    "salve": 72,
    "tchau": 76,
    "falou": 35,
    "flw": 39,
    "valeu": 82,
    "dmr": 24,
    "adeus": 1,
    "tenha": 77,
    "um": 79,
    "ate": 6,
    "mais": 48,
    "sim": 73,
    "s": 71,
    "ss": 74,
    "claro": 15,
    "isso": 45,
    "correto": 19,
    "eh": 26,
    "é": 87,
    "yes": 86,
    "nao": 52,
    "n": 50,
    "nn": 54,
    "nunca": 58,
    "acho": 0,
    "que": 65,
    "gostei": 41,
    "nem": 53,
    "nada": 51,
    "no": 55,
    "você": 84,
    "robô": 70,
    "voce": 83,
    "humano": 43,
    "bot": 10,
    "estou": 30,
    "falando": 34,
    "com": 16,
    "como": 17,
    "eu": 31,
    "cadastro": 13,
    "usuário": 81,
    "me": 49,
    "explica": 33,
    "adicionar": 2,
    "novo": 57,
    "onde": 62,
    "vou": 85,
    "para": 63,
    "cadastrar": 12,
    "cadastra": 11,
    "usuario": 80,
    "faz": 36,
    "realizar": 67,
    "quero": 66,
    "não": 59,
    "tenho": 78,
    "possuo": 64,
    "ainda": 3,
    "fiz": 38,
    "conta": 18,
    "faço": 37,
    "login": 46,
    "entro": 29,
    "app": 5,
    "logo": 47,
    "entra": 28,
    "crio": 21,
    "evento": 32,
    "criar": 20,
    "realizo": 68,
    "cha": 14,
    "de": 22,
    "bebe": 7,
    "fralda": 40,
    "revelação": 69
  },
  "intent": {
    "saudacao": 7,
    "despedir": 4,
    "afirmacao": 0,
    "recusar": 6,
    "bot_challenge": 1,
    "cadastro_user": 2,
    "login_user": 5,
    "cria_evento": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cadastro_user": 12,
    "utter_cria_evento": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18,
    "utter_login": 19
  },
  "action_text": null,
  "intent_response_key": null
}