{
  "text": {
    "ola": 147,
    "oi": 145,
    "bom": 22,
    "dia": 60,
    "boa": 21,
    "tarde": 190,
    "noite": 136,
    "ei": 68,
    "aoba": 15,
    "hey": 109,
    "iai": 111,
    "eae": 64,
    "salve": 179,
    "oii": 146,
    "chat": 31,
    "chatbot": 32,
    "tchau": 191,
    "falou": 96,
    "flw": 101,
    "valeu": 201,
    "adeus": 5,
    "tenha": 193,
    "um": 196,
    "ate": 19,
    "mais": 123,
    "sim": 185,
    "s": 177,
    "ss": 189,
    "claro": 33,
    "isso": 116,
    "correto": 47,
    "eh": 67,
    "é": 209,
    "yes": 208,
    "foi": 102,
    "nao": 132,
    "n": 130,
    "nn": 134,
    "nunca": 138,
    "acho": 4,
    "que": 163,
    "gostei": 107,
    "nem": 133,
    "nada": 131,
    "no": 135,
    "vlw": 204,
    "obg": 141,
    "obgd": 142,
    "obrigado": 144,
    "brigada": 24,
    "obrigada": 143,
    "gradece": 108,
    "agradeço": 8,
    "você": 206,
    "robô": 176,
    "voce": 205,
    "humano": 110,
    "bot": 23,
    "estou": 87,
    "falando": 95,
    "com": 34,
    "como": 35,
    "eu": 88,
    "cadastro": 27,
    "usuário": 199,
    "me": 124,
    "explica": 94,
    "adicionar": 6,
    "novo": 137,
    "onde": 148,
    "vou": 207,
    "para": 150,
    "cadastrar": 26,
    "cadastra": 25,
    "usuario": 198,
    "faz": 97,
    "realizar": 167,
    "quero": 166,
    "não": 139,
    "tenho": 194,
    "possuo": 158,
    "ainda": 9,
    "fiz": 100,
    "conta": 39,
    "faço": 98,
    "aplicativo": 16,
    "login": 120,
    "entro": 76,
    "app": 17,
    "logo": 121,
    "entra": 72,
    "crio": 51,
    "evento": 89,
    "criar": 49,
    "realizo": 168,
    "cha": 29,
    "de": 54,
    "bebe": 20,
    "fralda": 104,
    "revelação": 175,
    "vejo": 202,
    "ja": 117,
    "criado": 48,
    "ver": 203,
    "estao": 85,
    "meus": 126,
    "eventos": 90,
    "os": 149,
    "informações": 113,
    "sobre": 186,
    "detalhes": 58,
    "do": 61,
    "especificações": 84,
    "dos": 62,
    "especificas": 83,
    "edito": 66,
    "editar": 65,
    "o": 140,
    "criei": 50,
    "excluo": 93,
    "excluir": 92,
    "exclui": 91,
    "presente": 160,
    "insiro": 114,
    "tem": 192,
    "em": 69,
    "uma": 197,
    "informação": 112,
    "altero": 11,
    "as": 18,
    "mudo": 129,
    "meu": 125,
    "retiro": 174,
    "deleto": 55,
    "escolho": 82,
    "dar": 53,
    "entrego": 75,
    "determino": 59,
    "entregar": 74,
    "escolher": 81,
    "seleciono": 181,
    "a": 0,
    "entrega": 73,
    "quem": 164,
    "vai": 200,
    "participantes": 152,
    "confimou": 36,
    "presença": 161,
    "estara": 86,
    "convidados": 41,
    "convidado": 40,
    "convido": 44,
    "amigo": 12,
    "convidar": 42,
    "alguem": 10,
    "chamo": 30,
    "festa": 99,
    "fora": 103,
    "por": 155,
    "link": 118,
    "envio": 78,
    "convite": 45,
    "gero": 106,
    "possui": 157,
    "e": 63,
    "local": 119,
    "da": 52,
    "posso": 156,
    "ser": 183,
    "sera": 184,
    "pra": 159,
    "endereço": 71,
    "lugar": 122,
    "desconvido": 56,
    "retirar": 173,
    "sem": 182,
    "querer": 165,
    "removo": 172,
    "convidei": 43,
    "pessoas": 154,
    "erradas": 80,
    "tiro": 195,
    "parar": 151,
    "remover": 171,
    "convites": 46,
    "adiciono": 7,
    "solicitação": 187,
    "amizade": 14,
    "conheço": 37,
    "amigos": 13,
    "consigo": 38,
    "achar": 3,
    "enviar": 77,
    "solicitações": 188,
    "aceito": 2,
    "enviou": 79,
    "recusar": 170,
    "encontrar": 70,
    "minhas": 128,
    "sair": 178,
    "cancelar": 28,
    "minha": 127,
    "participação": 153,
    "se": 180,
    "desistir": 57,
    "puder": 162,
    "ir": 115,
    "fui": 105,
    "aceitar": 1,
    "recebidos": 169
  },
  "intent": {
    "saudacao": 20,
    "despedir": 8,
    "afirmacao": 2,
    "recusar": 19,
    "tks": 21,
    "bot_challenge": 3,
    "cadastro_user": 5,
    "login_user": 16,
    "cria_evento": 6,
    "ver_evento": 23,
    "edita_evento": 9,
    "exclui_evento": 12,
    "cad_presente": 4,
    "edita_presente": 10,
    "exclui_presente": 13,
    "entrega_presente": 11,
    "ver_part": 26,
    "ver_guests": 24,
    "guest": 15,
    "out_guest": 18,
    "ver_local": 25,
    "del_guest": 7,
    "add_amg": 1,
    "acc_amg": 0,
    "exit_evento": 14,
    "ver_convites": 22,
    "nlu_fallback": 17
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_acc_amg": 12,
    "utter_add_amg": 13,
    "utter_cad_presente": 14,
    "utter_cadastro_user": 15,
    "utter_cria_evento": 16,
    "utter_default": 17,
    "utter_del_guest": 18,
    "utter_did_that_help": 19,
    "utter_edita_evento": 20,
    "utter_edita_presente": 21,
    "utter_entrega_presente": 22,
    "utter_exclui_evento": 23,
    "utter_exclui_presente": 24,
    "utter_exit_evento": 25,
    "utter_goodbye": 26,
    "utter_greet": 27,
    "utter_guest": 28,
    "utter_happy": 29,
    "utter_iamabot": 30,
    "utter_login": 31,
    "utter_out_guest": 32,
    "utter_ver_convites": 33,
    "utter_ver_evento": 34,
    "utter_ver_guests": 35,
    "utter_ver_local": 36,
    "utter_ver_part": 37
  },
  "action_text": null,
  "intent_response_key": null
}